{
  "rows": [
    {
      "title": "775 Jahrfeier",
      "content": "Jetzt ist sie vorbei, unsere langersehnte Feier. Wir hoffen, Sie hat Euch gefallen. Damit diese gelingen konnte, war die Mithilfe aller gefragt. Deswegen möchten wir uns bei allen Helfern und Spendern herzlich für deren Unterstützung bedanken. Ohne diese wäre das alles nicht möglich gewesen. Deswegen nochmal &quot;Danke, danke und danke&quot;.Wegen der Umgestaltung unserer Internetseite auf ein besseres System, können die Bilder davon erst in Kürze online gestellt werden. Wir bitten hierfür um Verständis. Wer uns noch Bilder hierfür zur Verfügung stellen kann, melde sich bitte bei der Vorsitzenden.",
      "date": "1214650800"
    },
    {
      "title": "Vortrag zum Ickstadtkreuz",
      "content": "Wir laden am&nbsp;<strong>Freitag, 3. Oktober 2008</strong>, um 15 Uhr zu einem Spaziergang mit Vortrag über das sogenannte &quot;Ickstadtkreuz&quot; an der Wegkreuzung zwischen dem Fußweg zum Hof Häusel und dem Weg nach Vockenhausen ein.<br /><strong>Den Vortrag hält Rudolf Meder</strong>.&nbsp;<strong>Treffpunkt ist um 14:30 Uhr am Ende der Eppsteiner Straße, Ecke Hollergewann</strong>. Von dort führt ein Fußweg zum Kreuz. Mit dem Auto kann man nur über die Zufahrt von der B 455 bis Hof Häusel gelangen und dann von dort den Rest laufen, weil die Zufahrt von Niederjosbach aus verboten ist.",
      "date": "1224177120"
    },
    {
      "title": "Dickworzschnitzen 2008",
      "content": "Traditionen soll man pflegen. Deswegen werden wir am&nbsp;<strong>25.10.2008 um 15 Uhr</strong>&nbsp;wieder &quot;<strong>Dickworzschnitzen</strong>&quot;. Bereits im Vorjahr ist dies auf Begeisterung gestoßen und mit Eifer wurde den Dickworz ein Gesicht gegeben. In der kleinen Scheune an der&nbsp;<strong>Ecke Gartenstraße/Ecke Eppsteiner Straße 16</strong>&nbsp;stehen die seltenen Exemplare zum Bearbeiten bereit. Interessierte&nbsp;<strong>ab dem 8.Lebensjahr&nbsp;</strong>sind herzlich willkommen. Wer hat, kann sein Messer und einen Löffel zum aushöhlen mitbringen. Außerdem einen dickeren Stock (z.B. Besenstiel) auf dem der Kopf befestigt werden kann, und eine Kerze zum Beleuchten, damit man im Dunkeln die Leute damit erschrecken kann. So haben wir das früher auch gemacht. Wer möchte kann abends mit zu einem Präsentationsmarsch durchs Ort laufen. Wir freuen uns über jeden Teilnehmer.",
      "date": "1224177180"
    },
    {
      "title": "Erinnerung Bahnstraßenbegehung",
      "content": "Hiermit möchten wir noch einmal alle Bürger an die bevorstehende Bahnstraßenbegehung am kommenden Sonntag (17.05.) erinnern. Beginn ist um 10:30h vor dem Haus Nr. 13. Zunächst werden 1-2 alte Geschäftshäuser vorgestellt. Anschließend wird um 11:30h der Oberbauleiter der Bahnohofsbaustelle Informationen zur Baustelle preisgeben. Bei Bedarf wiederholt er dies nochmal um 12:30h. Zwischendurch werden die historischen Gebäude näher betrachtet. Im Hof Nr. 13 gibt es&nbsp; zur Stärkung etwas zu Essen und Trinken. Alle sind herzlich eingeladen, an dieser Bahnstraßenbegehung teilzunehmen, um vielleicht noch etwas Wissenswertes zu erfahren bzw. selbst zu erzählen. In gemütlicher Runde wollen wir vieles von früher erfahren. Außerdem gibt es im Hof eine<br />Bilderausstellung mit alten Bildern. Wer erkennt wen?",
      "date": "1242136320"
    },
    {
      "title": "Neue (alte) Internetseite",
      "content": "Ab sofort basiert die Internetpräsenz des Niederjosbacher Heimat- und Geschichtsvereins 2007 e.V. auf einem neuen System. Die Seite sollte nun schneller laden und auch in jedem Browser komplett gleich dargestellt werden. Aber nicht nur unter der Haube hat sich viel getan. Die Geschichte von Niederjosbach kann nun als Tabelle (im PDF Format) heruntergeladen werden. Des weiteren funktioniert auch das Kontaktformular wieder. In der Galerie können nun endlich die Bilder der vergangenen 775 Jahrfeier betrachtet werden. Wer nicht weiß, worum es hierbei geht, sollte sich einfach mal auf der Seite 775 Jahrfeier schlau machen. Dort können auch noch der Flyer und das Programm eingesehen bzw. heruntergeladen werden. Anlässlich der Jahreszeit wurden auch neue Wechselbilder über den Artikeln eingefügt.<br />Doch nun viel Spaß auf der neuen Internetseite des NHGV.",
      "date": "1224415560"
    },
    {
      "title": "Pfaffenpfadvorwanderung *aktualisiert*",
      "content": "[singlepic id=467 w=320 h=240 float=left]Die Bilder der Pfaffenpfadvorwanderung durch Niederjosbach, Oberjosbach, Ehlhalten und Schlossborn sind nun in der&nbsp;<a href=\"http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/pfaffenpfadvorwanderung\" data-mce-href=\"http://heimatverein-niederjosbach.de/galerie/nggallery/bilder/pfaffenpfadvorwanderung\" class=\"external-link-new-window\" title=\"Opens external link in new window\">Galerie</a>&nbsp;zu finden.",
      "date": "1238928000"
    },
    {
      "title": "Bericht zum Dickworzschnitzen 2008",
      "content": "Bei tollem Wetter und guter Laune kamen die Kinder zum &quot;Dickworzschnitzen 2008&quot; in die Eppsteiner Straße. Mit Begeisterung höhlten sie die dicke Rübe mit Messern und Löffeln aus. Zum Schluß schnitten sie der dicken Knolle noch ein paar Augen, eine Nase und einen Mund und schon war der Dickworzkopp fertig. Einige hatten solchen Spaß daran, dass sie gleich noch einen Kopf fertigten.<br />Es gab sogar einen mit Piratenauge. Auch die Presse war da und wird in Kürze hierüber einen Bericht bringen. Um die Bilder vom diesjährigen Dickworzschnitzen zu betrachten, klicken Sie&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2008 - external-link-new-window \"Opens external link in new window\">hier</link>.",
      "date": "1224952200"
    },
    {
      "title": "Mitgliederversammlung 03.04.09",
      "content": "Detaillierte Informationen zur nächsten Mitgliederversammlung können über den unten stehenden Link als PDF heruntergeladen werden.",
      "date": "1236517020"
    },
    {
      "title": "Termine 2009",
      "content": "27.03.09 (Freitag) 19:30h - Mitgliederversammlung<br />24.10.09 (Samstag) 15:00h - Dickworzschnitze",
      "date": "1229939040"
    },
    {
      "title": "Mitgliederversammlung 2009",
      "content": "Die nächste Mitgliederversammlung findet am 03.04.09 im &quot;Grünen Tal&quot; statt.",
      "date": "1234123080"
    },
    {
      "title": "Frohes neues Jahr 2009",
      "content": "Der Niederjosbacher Heimat- und Geschichtsverein wünscht allen Gusbachern und Besuchern ein gutes neues Jahr 2009!",
      "date": "1231016880"
    },
    {
      "title": "Faschingsumzug",
      "content": "Diejenigen, die beim Umzug am Faschingsdienstag teilnehmen, mögen bitte die Utensilien bei der Vorsitzenden abholen.",
      "date": "1235146200"
    },
    {
      "title": "Mitgliederversammlung 03.04.09",
      "content": "Detaillierte Informationen zur nächsten Mitgliederversammlung können über den unten stehenden Link als PDF heruntergeladen werden.",
      "date": "1236517020"
    },
    {
      "title": "Fassenachtsumzug 2009",
      "content": "Die Bilder des diesjährigen Fassenachtsumzugs durch Gusbach sind nun in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2009 - external-link-new-window \"Opens external link in new window\">Galerie</link> verfügbar.",
      "date": "1235933700"
    },
    {
      "title": "Bahnstraßenbegehung",
      "content": "Der liebe Gott hatte es gut gemeint mit dem Heimat-und Geschichtsverein und hat passend zu der Veranstaltung schönes Wetter geschickt. Pünklich um 10.30 h traf man sich in Hof Nr. 13, dem Anwesen der alten Tankstelle. Dort hatten wir schon die Bilder der alten Geschäftshäuser und des schönen alten Bahnhofgebäudes auf einen Autoanhänger mit Aufsatz befestigt. Die Beteiligung der Bürger war, trotz vieler weiterer Veranstaltungen in Eppstein, sehr gut. Die Begehung, die Erklärungen und die Informationen zu der Bahnhofsbaustelle durch den Oberbauleiter hat alle Dabeigewesenen begeistert und sie fiebern schon der Begehung der nächsten&nbsp;Straße entgegen. Im Hof der Familie Ungeheuer - der wir für Ihre Unterstützung herzlich danken, ebenso denen, die uns unsere&nbsp;Bilderausstellung erst ermöglicht haben - saß man noch gemütlich zum Geschichtenaustausch bei einer Worscht und einem Äppelwoi oder Bier zusammen. Resonanz: Begeisterung. Bilder hierzu sind wieder in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/begehungen/bahnstrassenbegehung - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;zu finden.",
      "date": "1243085280"
    },
    {
      "title": "2. Stammtisch 26.06.09",
      "content": "Pünktlich um 17:30h trafen sich die Interessierten im Gasthaus „Zum Taunus bei Ricci“. Bei alten und neuen Geschichten verbrachte man gemütliche Stunden. Der eine musste früher gehen, der nächste kam später dazu. So gab es viel Abwechslung und viel zu lachen. Besonders begeistert waren alle von den Mundartgedichten, die Augusta Frangel vortrug. Jetzt wünschen wir uns, dass noch viele vorbei kommen und vielleicht auch ein paar Gedichte kennen. Der nächste Stammtisch findet am 28.08.09 um 17:30h im Gasthaus „Zum grünen Tal“ statt. Dort wollen wir noch etwas Nostalgie genießen. Mitte Mai fand im Grünen Tal auch wieder ein Stammtisch der alten Niederjosbacher Volksschule statt. Diesmal waren nur ca. 10 aus den umliegenden Orten zugegen. Aber es wäre toll, wenn am 28.08. auch noch viele frühere Volksschulbesucher - egal welcher Jahrgang – ,vielleicht sogar mit alten Schulbildern , auftauchen.",
      "date": "1245914820"
    },
    {
      "title": "Erfolg beim Vereinspokalschießen bei den Schützen im Mai 2009",
      "content": "Im Mai hatten zwei Mannschaften unseres Vereins beim traditionellen Vereinspokalschießen teilgenommen. Am 28.06.09 fand die Pokalverleihungsfeier statt. Vier Personen bildeten eine Mannschaft. Die erste Mannschaft (Sandra Rösner, Engelbert Bouillon, Anton Dostal und Manfred Litzius) erkämpfte den zweiten Platz (500 Ringe) und erhielt einen Pokal. Die zweite Mannschaft (Norbert Rösner, Irmgard Theis, Ingeborg Heidenreich und Ulrike Jungels-Litzius) belegte den vierten Platz (482 Ringe). Vier Einzelschützen erhielten außerdem eine Urkunde und waren unter den besten zehn Schützen.",
      "date": "1245914940"
    },
    {
      "title": "Information zur Sternwanderung (Pfaffenpfad) am 05.09.09",
      "content": "Die Planungen laufen auf Hochtouren. Um diese Aktion erfolgreich durchzuführen benötigen wir jetzt&nbsp;<strong>Ihre Anmeldung</strong>. Bitte teilen Sie uns mit, ob Sie mit uns nach Schloßborn laufen oder eventuell auch streckenweise gefahren werden müssen. Eine Anmeldung ist auch deswegen erforderlich, um die Menge an Essen kalkulieren zu können, das uns der Schloßborner Heimat- und Geschichtsverein zubereiten möchte. Die Wanderer sollen bei Ankunft gegen 14:00h eine herzhafte Suppe und etwas gegen den Durst erhalten, wofür nur der Selbstkostenbetrag erhoben wird. Im Heimatmuseum Schloßborn gibt es eine Ausstellung der einzelnen Teilnehmer: Heimat- und Geschichtsverein Niederjosbach; Förderverein Oberjosbach; Förderverein Ehlhalten und Gastgeber Heimatverein Schloßborn. Danach kann man sich noch nach Lust und Laune am Museumsfest bei Flammkuchen und leckerem Wein vergnügen. Es soll eine Rückfahrt organisiert werden, die so gegen 17 h erfolgen soll. Bei vielen Teilnehmern kann es zu Wartezeiten kommen. Wer noch länger bleiben möchte, müsste seine Heimfahrt selbst organisieren. Die Anmeldung erfolgt über das Kontaktformular oder telefonisch bei unserer Beisitzerin Frau Irmgard Theis (06198-32789)",
      "date": "1245915060"
    },
    {
      "title": "Unser Kurs „Erlernen der alten Deutschen Schrift“",
      "content": "Um alte Urkunden und Dokumente zu entziffern, sollte man die alte deutsche Schrift beherrschen. Wir möchten dazu beitragen, dies den Interessierten zu vermitteln. Unser Kursus findet im Oktober/November jeweils freitags (außer am Stammtischfreitag ) in Katholischen Pfarrzentrum statt. Für den Kurs müssen wir einen Unkostenbeitrag von 10 € erheben, der bis Ende September fällig ist. Für die bereits angemeldeten die Bitte, den Betrag zu überweisen. Wer Interesse hat und sich noch anmelden möchte, kann dies bitte über das Kontaktformular tun. Der genaue Beginn -eventuell 18 h 19 h oder 20 h- wird noch festgelegt.",
      "date": "1245915120"
    },
    {
      "title": "Bilder der Bahnhofsbaustelle",
      "content": "Unser Mitglied&nbsp;<strong>Simon van Staveren</strong>&nbsp;hat sich die Mühe gemacht und die Entwicklung der Bahnhofsbaustelle fotografiert. Hierfür möchten wir uns herzlich bei ihm bedanken, einen Teil der Bilder kann man jetzt in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/gusbach-ueber-die-jahre/bahnhofsbaustelle - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;wieder finden.",
      "date": "1246185840"
    },
    {
      "title": "Veränderungen auf der Internetpräsenz",
      "content": "Die Internetpräsenz des Heimatvereins hat wieder einige Veränderungen erfahren. So muss man nun nicht immer erst auf &quot;Aktuelles&quot; klicken, um zu sehen, ob es Neuigkeiten gibt. Auf der Hauptseite werden nämlich jetzt die letzen 3 Artikel angezeigt. Außerdem kann man die Galerie seit kurzem in neuem Gewand betrachten. Allerdings öffnet sich diese in einem neuen Fenster, Popup-Blocker sollten also zumindest auf dieser Seite deaktiviert werden. Ein weiterer Vorteil ist, dass sich der Aufwand, um neue Bilder hinzuzufügen, verringert hat. So gibt es neue Bilder also viel schneller auf unserer Seite zu finden. Falls es Probleme mit der neuen Fotogalerie gibt, melden Sie dies bitte über das Kontaktformular.<br />Weiterhin wünschen wir Ihnen viel Spaß auf der Seite des Heimatvereins.",
      "date": "1246191300"
    },
    {
      "title": "Erinnerung \"Kurs: Erlernen der alten deutschen Schrift\"",
      "content": "Der lange angekündigte Kursus &quot;Erlernen der alten deutschen Schrift&quot; beginnt am 02.10.2009 um 18.30h&nbsp;im Katholischen Pfarrzentrum Am Honigbaum.&nbsp;Der Unkostenbeitrag beträgt 10 €. Auch wer sich bisher noch nicht angemeldet hat, kann trotzdem gerne daran teilnehmen.",
      "date": "1254489420"
    },
    {
      "title": "Bericht der Pfaffenpfadwanderung",
      "content": "Der Bericht aus dem &quot;Niedernhausener Anzeiger&quot; über die diesjährige Sternwanderung auf dem alten Pfaffenpfad kann nun auch heruntergeladen werden. Da die Veranstaltung überwiegend positive Resonanzen bekam, besteht die Möglichkeit auf eine Wiederholung.",
      "date": "1254844140"
    },
    {
      "title": "Dickworzschnitzen am Samstag (24.10.)",
      "content": "Am&nbsp;<strong>24.10.2009</strong>&nbsp;um&nbsp;<strong>14 Uhr</strong>&nbsp;findet wieder das vom Gusbacher Heimatverein&nbsp;ins Leben gerufene &quot;<strong>Dickworzschnitzen</strong>&quot; statt.&nbsp;Alle Kinder (ab 8 Jahren, Jüngere nur in Begleitung eines Erwachsenen) und sonstig Interessierte kommen bitte ab 14 Uhr in den&nbsp;<strong>Hof Eppsteiner Straße 16/ Ecke Gartenstraße 2</strong>. Dort warten die Dickworz auf ihr Gesicht.&nbsp;Wer Schnitzwerkzeug hat, darf das gerne mitbringen. Wer einen Holzstecken/Besenstiel hat, bitte auch mitbringen (wir wollen aber auch noch welche besorgen).<br />Beim Dunkelwerden wollen wir dann mit den Köpfen durchs Ort laufen und die&nbsp;Leute erschrecken. Also Gusbacher passt auf. Die Dickworzköpp kommen.",
      "date": "1255848480"
    },
    {
      "title": "Kurs alte deutsche Schrift hat begonnen",
      "content": "Der Kursus „ Erlernen der alten Deutschen Schrift „ wurde von den Teilnehmern begeistert angenommen. Am&nbsp;<strong>02.11.09</strong>&nbsp;startete er mit 10 Schülern jeder Altersklasse. Wie so üblich am 1. Schultag wurde man mit etwas Süßem und Schulmaterial versorgt. Lehrer Johann brachte mit viel Schwung die alten Buchstaben auf die Tafel und emsig wurden sie nachgeschrieben. Wegen der Ecken und Bogen hatte man bei manchen schon Schwierigkeiten, diese korrekt nachzubilden. Doch mit jeder Übung wurde es besser. Wir heißt es so schön „ Übung macht den Meister“. Einigen taten zwar später die Finger weh, da man ja heutzutage meist nur noch Tasten bedient. Am 2. Termin dem 09.11.09 versuchte man sich sogar schon im lesen von alten Schriftstücken. Wegen der Feier des TUS fiel der 3. Termin aus und am 23.10. fällt er ebenfalls aus, weil da schon seit langem der Stammtisch eingetragen war. Ab 30.10.09 findet er aber wieder regelmäßig freitags ab 18.30 h im Katholischen Pfarrzentrum Am Honigbaum statt. Wer alte Dokumente besitzt, die er nicht lesen kann, kann gerne vorbeikommen. Wir versuchen dann zusammen den Text zu erarbeiten.",
      "date": "1256028960"
    },
    {
      "title": "Stammtisch am Freitag",
      "content": "Am&nbsp;<strong>Freitag den 23.10.2009</strong>&nbsp;findet der 4. Stammtisch statt. Dieses mal im&nbsp;<strong>Gasthaus “Zum Taunus by Ricci“</strong>. Jeder ist willkommen. Es ist immer sehr interessant die alten und neuen Geschichten zu hören. Mal schwätzt man mit, mal hört man zu.",
      "date": "1256029140"
    },
    {
      "title": "Dickworzschnitzen 2009",
      "content": "Wir Gusbacher halten nicht viel von Halloween. Denn wir wollen heimische Traditionen pflegen und wieder in Erinnerung bringen. Deswegen schnitzen wir jedes Jahr &quot;Dickworzköpp&quot;. Die Älteren unter uns erinnern sich gerne an die Kinder- und Jugendzeit, als sie dem Vieh die Dickworz klauten und gruselige Köpfe daraus fertigten. Flugs wurde noch ein Stock gesucht, eine Kerze hinein gestellt und schon zog man los. Alle die keine Fensterläden hatten, wurden mit den Rübenköppen erschreckt. Dies war natürlich nur bei Dunkelheit möglich. So geschah es auch am vorletzten Samstag im Oktober mit den Kindern, die mittags ihren Dickworzkopp fertig gestellt hatten. Alle waren begeistert dabei. &quot;Nächstes Jahr kommen wir wieder&quot;, riefen die Kinder. Bilder gibt es wieder in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2009 - external-link-new-window \"Opens external link in new window\">Galerie</link>. Danke unseren Helfern und Familie Kilb.",
      "date": "1257019260"
    },
    {
      "title": "erneute Änderung an der Galerie",
      "content": "Aus Kosten- und Geschwindigkeitsgründen mussten wir die Galerie erneut umstellen und somit hat sie wieder ein neues Gesicht. Dafür funktioniert diese jetzt schneller. Sollten Sie Probleme damit haben, melden Sie diese bitte über das Kontaktformular.",
      "date": "1257019620"
    },
    {
      "title": "Stallbesenmann",
      "content": "Unser Gusbacher Wahrzeichen war kurzzeitig beleidigt worden. Nachdem man ihm eine Mülltonne übergestülpt hatte und den wertvollen, seltenen Besen zerbrach, hat sich jemand erbarmt und die Schäden beseitigt.&nbsp;Sogar ein Dickworzkopp steht jetzt zu seinen Füßen.&nbsp;Herzlichen Dank dem Reparateur!",
      "date": "1257020040"
    },
    {
      "title": "Stallbesenmann",
      "content": "Unser Gusbacher Wahrzeichen war kurzzeitig beleidigt worden. Nachdem man ihm eine Mülltonne übergestülpt hatte und den wertvollen, seltenen Besen zerbrach, hat sich jemand erbarmt und die Schäden beseitigt.&nbsp;Sogar ein Dickworzkopp steht jetzt zu seinen Füßen.&nbsp;Herzlichen Dank dem Reparateur!",
      "date": "1257020040"
    },
    {
      "title": "Volkstrauertag",
      "content": "Am 15.11. gedachten die Niederjosbacher am Ehrenmal auf dem Friedhof den Opfern der beiden Weltkriege. Der Vereinsring, sowie die Stadt Eppstein, legten einen Kranz nieder. Der Gesangverein Sängerlust und der Bläserchor&nbsp;übernahmen in diesem Jahr die musikalische Gestaltung. Die Freiwillige Feuerwehr hielt Mahnwache. Dieser Tag darf nicht in Vergessenheit geraten und soll auch die jüngere Generation mit einbeziehen, damit diese die Jahrzehntelange Tradition fortführen. Wie immer endete das Gedenken mit dem Lied des Bläserchors &quot;Ich hatt' einen Kameraden&quot;. Bilder sind wie gewöhnlich in der Galerie verfügbar.",
      "date": "1258488300"
    },
    {
      "title": "Kursende \"Alte deutsche Schrift\"",
      "content": "Unser Kurs &quot;Alte Deutsche Schrift&quot; der es uns ermöglichen soll, alte Schriftstücke zu entziffern, ist leider zu Ende.&nbsp;Alle Teilnehmer waren sichtlich begeistert und hätten gerne noch ein bisschen weiter geforscht. Vor allem gibt es jetzt&nbsp;wieder einige mehr, die sich damit auskennen und die Schrift auch weiter vermitteln können. Unser Lehrer &quot;Schoa&quot; korrigierte&nbsp;mit viel Geduld die Schulhefte und verlangte auch Hausaufgaben.&nbsp;Einige hatten auch schon zu dem Kurs interessante Schriftstücke mitgebracht.&nbsp;Auch jetzt ist es wichtig, immer wieder zu üben.&nbsp;Wir wollen uns deswegen gelegentlich zum schreiben und lesen üben wieder treffen.&nbsp;Die Termine werden kurzfristig mitgeteilt.",
      "date": "1260651180"
    },
    {
      "title": "Vereinsringsitzung",
      "content": "Die nächste Sitzung des Vereinsring findet am Montag den&nbsp;<strong>22.02.2010</strong>&nbsp;um&nbsp;<strong>20h</strong>&nbsp;im&nbsp;<strong>Schützenraum</strong>&nbsp;- Untergeschoss Kindergarten - statt.",
      "date": "1260652620"
    },
    {
      "title": "Termine 2010",
      "content": "Der nächste&nbsp;<strong>Stammtisch</strong>&nbsp;findet am&nbsp;<strong>29.01.2010 ab 18.30</strong>&nbsp;Uhr im&nbsp;<strong>Landgasthof &quot;zum Taunus bei Ricci&quot;</strong>",
      "date": "1264335420"
    },
    {
      "title": "Tagesordnung Mitgliederversammlung am 19.03.2010",
      "content": "Tagesordnung der Mitgliederversammlung am 19.03.2010 um 19.30 h im Vereinssaal:\n<ol><li>Begrüßung</li><li>Verlesen und Genehmigung des Protokolls der Mitgliederversammlung am 03.04 2009</li><li>Wahl eines Versammlungsleiters</li><li>Bericht der Vorsitzenden</li><li>Bericht des Kassierers</li><li>Bericht der Revisoren/Kassenprüfer</li><li>Entlastung des Kassierers</li><li>Entlastung des Vorstandes</li><li>Bildung eines Wahlvorstandes</li><li>Wahl der Vorstandsmitglieder</li><li>Wahl der Revisoren/Kassenprüfer</li><li>Termine 2010</li><li>Anträge von Mitgliedern?</li><li>Verschiedenes</li></ol>",
      "date": "1267550700"
    },
    {
      "title": "Bilder des Fassenachtsumzug 2010",
      "content": "Die Bilder des diesjährigen Fassenachtumzugs sind ab jetzt endlich in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2010 - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;verfügbar.",
      "date": "1269618420"
    },
    {
      "title": "neue Termine",
      "content": "Die diesjährigen Termine für das&nbsp;<strong>Dickworzschnitzen</strong>&nbsp;und die&nbsp;<strong>Obergassenbegehung</strong>, sowie der&nbsp;<strong>Stammtische</strong>&nbsp;sind jetzt wieder, wie gewohnt, links in der Navigation einsehbar. Der nächste&nbsp;<strong>Stammtisch</strong>&nbsp;findet am&nbsp;<strong>Freitag den 30.04.2010 ab 18:30h</strong>&nbsp;statt.",
      "date": "1272025620"
    },
    {
      "title": "Erinnerung: Stammtisch am Freitag",
      "content": "Am kommenden&nbsp;<strong>Freitag (25.06.)</strong>&nbsp;um&nbsp;<strong>18:30h</strong>&nbsp;findet der nächste Stammtisch des Heimat- und Geschichtsvereins statt. Wir freuen uns auf ein zahlreiches Erscheinen.",
      "date": "1274614620"
    },
    {
      "title": "Umbau der Internetseite",
      "content": "&quot;Öfter mal was neues!&quot; sprach der Webmaster des NHGV's. Deshalb wurde der Unterbau der Internetseite ausgewechselt. Augenscheinlich bleibt alles beim Alten. Allerdings werden die anstehenden Termine jetzt in einem Kalender angezeigt, der auch abonniert werden kann. Auch die Galerie ist wieder in die Seite integriert. Doch der eigentliche Grund der Veränderung liegt darin, dass das neue System besser an unsere Bedürfnisse angepasst ist und eine einfachere Bedienung mit sich bringt. Es ist außerdem geplant, die Termine des Vereinsrings in den Kalender einzutragen (mit Hinweis auf den jeweiligen Verein). Wer dies nicht wünscht, teilt uns dies bitte mit. Dazu kann das Kontaktformular benutzt werden. Wir würden uns über Ihre Anregungen und Kritik sehr freuen! Scheuen Sie sich nicht, das Kontaktformular zu benutzen!<br />Des Weiteren wurde die <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/freigabe-der-unterfuehrung - external-link-new-window \"Opens external link in new window\">Galerie</link> um ein paar Bilder der Bahnunterführungseröffnung ergänzt. Weiterhin wünschen wir Ihnen viel Spaß auf unserer Internetseite.",
      "date": "1277288040"
    },
    {
      "title": "Obergassenbegehung am Sonntag!",
      "content": "Jetzt ist es bald soweit. Am&nbsp;<strong>15.08.2010 um 12 Uhr</strong>&nbsp;ist Treffpunkt auf dem&nbsp;<strong>Dorfplatz</strong>.&nbsp;Der<em>&nbsp;Niederjosbacher Heimat -und Geschichtsverein</em>&nbsp;macht in diesem Jahr die&nbsp;<em>Obergassenbegehung</em>. Er hat sich vorgenommen jedes Jahr eine andere Straße von&nbsp;Niederjosbach zu erkunden. Mit Erzählungen und Berichten von den Anwohnern soll<br />die Entwicklung früher- heute verdeutlicht werden.&nbsp;Ein früherer Bewohner der Straße und alter Gusbacher begleitet uns auf diesem Weg.&nbsp;Außerdem gibt es wieder die Schmiedevorführung, wie bei der 775 Jahrfeier und ein&nbsp;alter Bauernhof zeigt sein altes Gerät und Handwerkszeug.&nbsp;Begleitet werden wir außerdem von einem alten Instrumentenbauer, der sein Instrument&nbsp;vorstellt.&nbsp;Zuerst gibt es eine Stärkung, um den laaaaaangen Weg bewältigen zu können.&nbsp;So gegen&nbsp;<strong>12:45 h</strong>&nbsp;geht's dann los - von Haus zu Haus.&nbsp;Der Abschluß findet dann wieder mit Kaffee und Kuchen auf dem Dorfplatz statt, dort sind dann auch die alten Bilder ausgestellt.",
      "date": "1281444060"
    },
    {
      "title": "Bilder der Obergassenbegehung",
      "content": "Einige Bilder der Obergassenbegehung lassen sich jetzt auch in der Galerie wiederfinden. Trotz intensiven Regenfalls haben sich viele Niederjosbacher und auch Interessierte von außerhalb zusammengefunden, um mit uns die Historie der Obergasse zu entdecken. Des Weiteren werden wir demnächst, da wir auch Filmmitschnitte während der Begehung gemacht haben, einen kleines Video zur Obergassenbegehung erstellen und hier zum Herunterladen oder direktem Anschauen bereitstellen. Wann dies geschieht, wissen wir noch nicht, da auch wir nur begrenzte Zeit zur Verfügung haben. Auch ist geplant, weitere Videos online zu stellen (z.B. Fasching 2009, 775 Jahrfeier), was wir aber ebenfalls noch nicht genau datieren können. Doch genug der Worte,&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/begehungen/obergassenbegehung - external-link-new-window \"Opens external link in new window\">hier</link>&nbsp;geht es zur Galerie.",
      "date": "1282309980"
    },
    {
      "title": "So war die Obergassenbegehung",
      "content": "Dem trüben Wetter trotzend fand bei reger Teilnahme die Obergassenbegehung statt.<br />Deswegen allen, die sich von dem Regen nicht abschrecken ließen , herzlichen Dank für<br />Ihr kommen. Bedanken möchten wir uns auch bei allen, die uns Bilder, Höfe, Garagen, Toiletten, Unterschlupf, Äppelwoi und ihre wertvolle Zeit und Arbeitskraft zur Verfügung stellten. Danke, danke, danke! Denn ohne diese Unterstützung könnten wir dies sonst nicht bieten. Die ausgeliehenen Bilder kommen auf dem Weg wie sie zu uns gekommen sind auch wieder zurück. Aber etwas Geduld ist doch notwendig, weil dies nur abends oder am Wochenende erfolgen kann.\nTja, wie war es. Nachdem die Presse etwas zu früh erschien, weil sie auch schon eine<br />Falsche Anfangszeit in der Zeitung druckten, obwohl die richtige mitgeteilt worden war, wurde erst mal die Worscht verteilt. Alternativ gab es wieder Spundekäs mit Laugenstangen. Ungeduldig warteten die Wissbegierigen. Pünktlich um 13.45 h ging's los.<br />Zuerst wurde die Obergasse 1 (jetzt eine Bank) vorgestellt. Hier gab es früher ein<br />Kolonialwarengeschäft, später eine Bäckerei und bis ca. 1970 einen Lebensmittelladen.<br />Der Eingang war direkt in der Hausecke und wurde später verlegt. Damals gab es dort die ersten Süßigkeiten in Form von kleinen Kirschlutschern. Anneliese stand immer freundlich hinter der Theke. Gegenüber war früher eine Schmiede, die die letzt betriebene war. Hiervon gibt es noch die alte Schürze, die der Schmiedemeister zum Schutz vor dem Feuer trug. Hier hat es am Ende vom Krieg gebrannt. Im Scheunentor sind heute noch die schwarzen Stellen hiervon zu sehen. Liebevoll ist der Innenhof heute gestaltet. Auch das alte Schmiedewerkzeug ist noch vorhanden.\nFotos davon gibt es auch, die wir auch noch zeigen. Die nächste Station war das Anwesen der Familie Stefan Hebauf, der alle seine Schätze zeigte und seine Tore weit öffnete. Sogar den früheren Kuhstall, in dem noch die Ringe an die die Kühe und Ochsen festgebunden wurden, zu sehen waren, hat er extra neu verfugt. Sonst hätten wir sogar noch den uralten Lehmboden, der aber auch sehr schief war, bewundern können. In dem Hof konnte man auch noch das ururalte, noch im Originalzustand vorhandene<br />Toilettenhäuschen, sehen, früher &quot;Abbe&quot; genannt. In der Scheune, in der er auch noch keltert, konnte man auch alte Bilder und die alten Baupläne besichtigen. Der Andrang war groß um sich die seltenen Dinge zu beschauen. Sogar altes Ackergerät stand da.\nDer frühere Bauer Schaao - Hans Jungels - konnte es sogar noch erklären. Er als Urgusbacher hat zu jedem Anwesen etwas gewusst und erzählt. Auch Altbauer Theo Jungels hat seine Erinnerungen preisgegeben.\nDer nächste Punkt war das Anwesen, in dem früher unser alter Wassermeister<br />Haag lebte. Dort konnte man die Frühere Gestaltung der Häuser und Höfe<br />Einsehen. Auch die alte Werkstatt ist noch erhalten, war aber leider nicht zu<br />Besichtigen. Gegenüber ist die noch einzige Hofreite mit großem Scheunentor zu<br />Sehen. Wir marschierten dann am Josbach hoch und hatten einen Einblick ins frühere<br />&quot;Eck&quot;. Hier machten wir dann auch wieder Halt in dem ältesten Haus von Niederjosbach, welches früher eine Gaststätte, dann eine Schmiede und sehr viel später ein Bauernhof war. Die Eigentümer haben es sich deswegen nicht nehmen lassen, wieder das Schmiedehandwerk vorzuführen. Ganz tolle Nägel für große Scheunentore haben sie hergestellt. Das Publikum konnte sich gar nicht sattsehen.",
      "date": "1286656500"
    },
    {
      "title": "Stallbesenmann in Reha",
      "content": "Seit letztem Wochenende befindet sich unser Geliebter Stallbesenmann in Reha. Er will dringend etwas aufgepäppelt werden und bekommt einen neuen Anstrich. Deswegen nicht wundern. Er kommt wieder! :)",
      "date": "1287514140"
    },
    {
      "title": "Dickworzschnitzen 2010 - Der Bericht",
      "content": "Pünktlich um 14:00 h ging's los. Die ersten Kinder konnten es gar nicht erwarten, endlich wieder ihren Dickworzkopp zu schnitzen. Wir haben schon treue Anhänger, die eifrig die Rüben aushöhlen und gerne auch 2 oder 3 gestalten. Dieses Jahr war es ja superkalt, aber das hat die Kinder nicht von dem Schnitzen und Schneiden abgehalten. Die Polsterkissen und Decken wurden auf die Bänke gelegt, damit man keinen kalten Po bekam. Zum Aufwärmen gab es heißen Orangensaft und Würstchen. Und wer mochte bekam Kaffee. Lena und Sabrina sind schon das 3. Mal dabei und auch Ann-Cathrin und Annalena sind begeisterte Schnitzer und freuen sich, wenn sie ihre Dickworzköppe dann mitnehmen und vor die Haustür stellen können. Das ist einfach etwas anderes. Das hat nicht jeder. Dieses Jahr kam man sogar von Bremthal, um den alten Brauch kennen zu lernen. Jasmin hat einen amerikanischen Papa und der konnte uns auch einige Geheimnisse zu Halloween verraten. Die beiden erfreuten sich aber auch an unserem Brauch. Nächstes Jahr möchten sie wieder dabei sein. Elena brachte ihre Schwester mit und diese ließ sich von Onkel Matze unterstützen, wenn der Kopp zu fest war und man mit dem Lochstecher einfach nicht durch kam. Auch die Eppsteiner Zeitung würdigte dieses ungewöhnliche Ereignis und machte schöne Bilder der Kinder und der schönen und so verschieden gestalteten Köppen. Einer hatte die ausgehöhlten Augenringe in den Deckel als Haare eingesetzt und der nächste hat eine Kippe in den Mund gesteckt. Durch die Wurzelenden, die immer ganz verschieden mehr oder weniger dran sind, bekommt jede Rübe dann ihren eigenen Flair.Einfach scheeee! Wir freuen uns zusammen mit den Kindern auf das nächste Jahr. Wir würden diese Rüben ja gerne selbst anbauen, müssten aber dafür jemanden finden, der das übernimmt. Freiwillige vor! Wer hat Zeit und Lust?<br />Die Bilder sind wieder wie üblich in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2010 - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;zu finden.",
      "date": "1288529880"
    },
    {
      "title": "Volkstrauertag 2010",
      "content": "Einstimmig hatte sich der Vereinsring Niederjosbach dafür ausgesprochen, die Gedenkfeier am Volkstrauertag beizubehalten. So fand auch am 14.11. um 10 Uhr wieder<br />die Feier auf dem Friedhof in Niederjosbach am Mahnmal statt. Ein Bläserchor und der Gesangverein Taunusliebe sorgten für die musikalische Gestaltung. Der Heimatverein legte im Namen des Vereinsrings diesen Jahr nochmals einen Kranz nieder. Der Ortsvorsteher übernahm dies für die Stadt. Wir in Niederjosbach möchten an dieser Tradition festhalten und wünschen uns auch die Unterstützung und Teilnahme der Kinder und Jugendlichen, damit diese später diese Aufgabe übernehmen können. Dieses Leid - welches durch die Kriege - entstand, darf nicht in Vergessenheit geraten. Tod, Verfolgung und Vertreibung haben zu vielen Familien großes Leid zugefügt. Auch in Niederjosbach sind einige nicht mehr nach Hause gekommen oder erst sehr spät aus der Kriegsgefangenschaft heimgekehrt. Man sagt, sie hatten Glück, aber sie müssen mit ihren schrecklichen Erinnerungen weiterleben. Auch deswegen darf es kein Vergessen geben. Helft alle, den Opfern würdig zu gedenken und diesen Tag unvergessen zu machen. Bilder hierzu sind in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/volkstrauertag-2010 - external-link-new-window \"Opens external link in new window\">Galerie</link> zu finden.",
      "date": "1290543900"
    },
    {
      "title": "Terminänderung Stammtisch",
      "content": "Unser Stammtisch muss wegen Terminen anderer Vereine verschoben werden.<br />Wir haben diesen auf Samstag den&nbsp;<strong>29.01.11 18 Uhr</strong>&nbsp;verlegt. Wir freuen uns wieder<br />auf ein gemütliches Beisammensein und viele Teilnehmer.",
      "date": "1295780940"
    },
    {
      "title": "Termine für 2011 bekannt",
      "content": "In unserem Terminkalender sind nun die Termine für 2011 eingetragen. Zu beachten ist jedoch, dass sich hierbei noch Änderungen ergeben können. Die Kirchgassenbegehung hat bisher 2 Termine eingetragen, da wir den genauen Termin aus Planungsgründen noch nicht nennen können. Es ist aber wahrscheinlicher, dass die Begehung am&nbsp;<strong>10. Juli 2011</strong>&nbsp;stattfindet.",
      "date": "1295780940"
    },
    {
      "title": "Mitgliederversammlung 2011",
      "content": "Wir möchten unsere Mitglieder bitten, die Mitgliederversammlung am&nbsp;<strong>18.März um 19:30 h im Vereinssaal</strong>&nbsp;Niederjosbach nicht zu vergessen. Die Tagesordnung ist bei &quot;<strong>Aktuelles</strong>&quot; hinterlegt. Anträge, die Sie stellen möchten, können Sie auch gerne über das Kontaktformular einreichen. Wir freuen uns, Sie dann begrüßen zu können.",
      "date": "1298571480"
    },
    {
      "title": "Kirchgassenbegehung 2011 - Termine stehen fest!",
      "content": "In diesem Jahr soll die Kirchgassenbegehung erfolgen. Der Termin hierfür wurde auf den&nbsp;<strong>10. Juli</strong>&nbsp;festgelegt. Als&nbsp;<strong>Ersatztermin der 24. Juli</strong>. Hierfür benötigen wir noch Bilder, wie die Häuser früher so aussahen. Wer kann uns noch solche zur Verfügung stellen?",
      "date": "1298571600"
    },
    {
      "title": "Tagesordnung Mitgliederversammlung 2011",
      "content": "<strong>Liebe Mitglieder,</strong>\n<strong>hiermit möchten wir Sie herzlich zu unserer Mitgliederversammlung</strong>\n<strong>einladen und freuen uns auf Ihr Erscheinen.</strong> \n\n<strong>Tagesordnung der Mitgliederversammlung am 18.03.2011 um 19.30 h im</strong>\n<strong>Vereinsaal Niederjosbach Bezirksstraße</strong>\n\nTOP&nbsp; 1:&nbsp; Begrüßung und Feststellen der Beschlußfähigkeit\nTOP&nbsp; 2:&nbsp; Gedenken an die Verstorbenen\nTOP&nbsp; 3:&nbsp; Verlesen des Protokolls 2010\nTOP&nbsp; 4:&nbsp; Bericht der Vorsitzenden\nTOP&nbsp; 5:&nbsp; Bericht des Kassierrers\nTOP&nbsp; 6:&nbsp; Bericht der/des Revisoren/Revisors\nTOP&nbsp; 7:&nbsp; Entlastung des Kassierers\nTOP&nbsp; 8:&nbsp; Entlastung des Vorstandes\nTOP&nbsp; 9:&nbsp; Bildung eines Wahlvorstandes\nTOP 10: Wahl einer/s Revisorin/Revisors\nTOP 11: Termine 2011\nTOP 12:&nbsp; Anträge von Mitgliedern\nTOP 13:&nbsp; Verschiedenes\n\nMit freundlichen Grüßen\nDer Vorstand",
      "date": "1298572080"
    },
    {
      "title": "Faschingsumzug Gusbach 2011",
      "content": "Ei was war er scheee. Unser diesjähriger Umzug bei herrlichem Sonnenschein.&nbsp;Tausende Besucher säumten die Straßen und jubelten den Festwagen und Fußgruppen begeistert zu. Für das originellste Kostüm wurde dann auch dem Heimatverein der 1. Preis hierfür verliehen. Die zogen dieses Jahr als „ Ebbel -und Kadoffelsäck“ durch die Gassen. Bilder hiervon sind wieder in der&nbsp;<a href=\"http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2011\" target=\"_blank\" data-mce-href=\"http://heimatverein-niederjosbach.de/galerie/nggallery/fassenacht/fassenachtsumzug-2011\" class=\"external-link-new-window\" title=\"Opens external link in new window\">Galerie</a>&nbsp;zu finden.",
      "date": "1299783300"
    },
    {
      "title": "Führung durch eine historische Kläranlage",
      "content": "Der Niederjosbacher Heimat- und Geschichtsverein bietet am 10.April eine Führung durch die historische Kläranlage in Frankfurt Niederrad an. Wer gerne mitkommen möchte, der melde sich bitte bei der Vorsitzenden Ulrike Jungels-Litzius an. (Tel.: 06198-32860 oder Email:&nbsp;nhgv2007@googlemail.com)Je nach Anzahl der Teilnehmer wird entschieden, ob wir mit der Bahn und Gruppenkarte oder mit privaten Pkw's fahren. Die Anmeldung kann auch über das Kontaktformular über die Internetseite&nbsp;Heimatverein-Niederjosbach.de&nbsp;erfolgen. Geplant ist, so gegen 13 h oder 13.30 h loszufahren. Sollte Interesse bestehen, danach noch gemeinsam zu Abend zu essen, wird um verbindliche Anmeldung gebeten, damit wir in einer Gaststätte in Eppstein Plätze reservieren können.",
      "date": "1301236620"
    },
    {
      "title": "Ausflug zur Kläranlage Frankfurt-Niederrad am 10.April 2011",
      "content": "Pünktlich um 13:30 h startete der Konvoi nach Frankfurt - Niederrad zur ältesten Kläranlage Deutschlands - sogar Europas. Alle die dabei waren, waren fasziniert und interessiert. Dank der guten Organisation von Eberhard Christ, der die Führung mit seinem Wissen leitete, konnte man viel Neues aus der Unterwelt erfahren. Nachdem uns 2 sehr informative Kurzfilme zu der Historie und der Verarbeitung gezeigt wurden, ging es in die alten unterirdischen Anlagen zur Reinigung der Abwasser. Wenn man sich überlegt, was früher schon gewaltiges geplant und gebaut wurde, was heute immer noch genutzt wird, kann man nur Hochachtung dafür haben. Was heute alles durch Maschinen betrieben wird, wurde früher von den Menschen mit Besen, Schaufeln, Wurzelbürsten und Sandloren entfernt. Für uns heute unvorstellbar, wenn man nur an die Geruchsbelästigung denkt. Wir konnten das damals und das heute sehen und waren begeistert von den Einblicken in unser Abwassersystem. Bilder hierzu sind wieder in die&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/klaeranlagenfuehrung - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;eingestellt.",
      "date": "1302955200"
    },
    {
      "title": "Ausfall des Stammtisches am 29.04.",
      "content": "Da uns leider keine Räumlichkeiten zur Verfügung stehen, fällt der Stammtisch am 29.04. aus.",
      "date": "1304082240"
    },
    {
      "title": "Festumzug beim TSG Sonntag 29.05.11 14 h",
      "content": "Am Sonntag nimmt der Heimatverein am Festumzug der TSG Eppstein teil. Wer noch mitlaufen möchte, melde sich bitte umgehend bei der Vorsitzenden. Treffpunkt ist um 14h in der Einfahrt der Rossertstraße 25.",
      "date": "1306429920"
    },
    {
      "title": "Suche von alten Bildern der Kirchgasse",
      "content": "Liebe Gusbacher, stöbert schnell noch mal die alten Fotoalben durch und sucht nach alten Bildern aus der Kirchgasse. Alles was früher anders war, möchten die Leute sehen. Am 10.07. findet unsere Kirchgassenbegehung statt und da möchten wir diese gerne ausstellen. Bitte unterstützt uns hierbei und meldet Euch schnellstmöglichst bei der Vorsitzenden. Die Bilder werden abgeholt, eingescannt und wieder zurück gebracht. Wer diese selbst einscannen möchte, kann uns auch gerne eine CD hiermit vorbeibringen. Ganz herzlichen Dank hierfür.",
      "date": "1304507100"
    },
    {
      "title": "Teilnahme am Jubiläumsumzug der TSG Eppstein",
      "content": "Bei wunderbarem Wetter zog der Heimatverein am 29.05.2011 mit vielen weiteren Vereinen aus Eppstein durch die schöne Burgstadt. Anlass war das 150 jährige Jubiläum der TSG Eppstein. Mit viel Jubel und Spaß ging es ab 15h auf dem Sportplatz los. Nach der zweistündigen Tour mussten wir noch den Schmerzberg erklimmen und wurden dann im Festzelt mit Speisen und Getränken belohnt. Als krönenden Abschluss veranstaltete die TSG Eppstein auf dem Sportplatz um 22:30h noch ein Feuerwerk. Selbstverständlich finden sich unsere Eindrücke in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/tsg-jubilaeumsumzug - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;wieder.",
      "date": "1304509560"
    },
    {
      "title": "Kirchgassenbegehung - Bilder und Bericht",
      "content": "Am Sonntag trafen sich bei strahlendem Himmel alle Interessierte zur Begehung der Kirchgasse am Dorfplatz. Nach der Begrüssung durch die Vorsitzende übernahm Winfried Heinz die Moderation, um sein Wissen über die außergewöhnliche Kirche zu vermitteln. Dann durften die über 80 Teilnehmer den einzigen Äppelwoikeller, den es unter einer Kirche gibt und auch noch einen verschütteten Gang, der vielleicht zur früheren Kirche führte, besichtigen. Dieser befindet sich jedoch in Privatbesitz. Herzlichen Dank an die Besitzer, die uns dies ermöglicht haben. Es folgte eine etwas andere Besichtigung der Kirche, in der auch der alte Altar der früheren Michaelskapelle zu sehen war.\nAnschließend bekamen wir einen Einblick in die ehemalige Metzgerei direkt im Gebäude neben der Kirche. Spontan zeigte uns auch hier die Familie die Besonderheiten des früheren Bauens und einen alten Räucherofen, im Keller, der 1m dicke Wände hat. Nach Erläuterungen zum alten Schulgebäude, dem Feuerwehranwesen und dem Rathaus, dem Schinnderhannesschupftabakhaus - einem ehemaligen Gasthaus - folgte der Sturm in den Hof Haus Nr. 12, wo das Verpflegungsteam auf die Hungrigen gewartet hatte. Der Leberkäse mit Kartoffelsalat, Würstchen mit Brot oder Spundekäs mit Laugenstangen mundete den Beteiligten vorzüglich. Erich Gruber verlas seine Homage an Gusbach und gab einige Anektoten zum Besten. Hans Jungels übermittelte erneut sein geschichtliches Wissen. Nach der Stärkung und der Besichtigung der bebilderten Stellwände gab es noch die Informationen zur restlichen Kichgasse, die natürlich auch erlaufen werden musste. Am Friedhof wurde ein historischer Grabstein gefunden und es folgten Erklärungen zum Ehrenmal. Auch einige Häuser am Kamm wurden erläutert. Der Rückmarsch in den Hof von Erich Gruber, zum gemütlichen Beisammensein, mit leckerem Kuchen der Bäckerei Simon und Frau Hauptmann, sowie Frau Heidenreich stellte das Ende des dar. Bei einem Schwätzchen und einer Tasse Kaffee oder einem guten Appelwoi vom Erich lernten sich die Leute besser kennen. Die Eindrücke dieses schönen Tages können, wie immer, in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/begehungen/kirchgassenbegehung - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;angeschaut werden.\n<strong>Ein herzlicher Dank geht an alle Helfer und Besucher!</strong>",
      "date": "1307912640"
    },
    {
      "title": "Ankündigung Stammtisch",
      "content": "Der Niederjosbacher Heimat- und Geschichtsverein möchte alle Interessierten an seinen Stammtisch erinnern. Dieser findet am Freitag den 23.09.11 um 18.30 h in Obern (Oberjosbach) bei Anni Böhm im Gasthaus &quot;Zum kühlen Grund&quot; statt. Wer mit hinlaufen möchte, komme bitte bis spätestens 18 h an den Hochbehälter von 1955: Kirchstücksweg oder Pfingstweidenweg (am Ende der Obergasse). Der Vorstand freut sich auf eine rege Beteiligung. Außerdem möchte er darauf hinweisen, dass unser Brunnen dieses Jahr Geburtstag hat und stolze 100 Jahre wird. Da ihn die wenigsten kennen, macht der Heimat - und Geschichtsverein auch dahin einen kleinen Ausflug. Der genaue Termin wird nochmals bekannt gegeben.",
      "date": "1315596180"
    },
    {
      "title": "Stammtisch in Obern",
      "content": "Am Freitag den 23.9. trafen sich die Lauffreudigen und machten sich auf den Weg nach Obern um dort in der gemütlichen Gaststube von Anni Böhm ihren Stammtisch abzuhalten. Sie wurden schon von unserer treuen Auguste Frangl erwartet, die den Stammtisch wieder mit ihren Geschichten und Gedichten bereicherte. Nachdem man die guten Schnitzel vertilgt hatte und so allerlei erzählt hatte, machte sich die eine Hälfte mit dem Auto auf den Heimweg und die andere Hälfte wanderte bei sternenklarem Himmel unter dem Schutz einiger Vierbeiner zurück. Allen die dabei waren, hat es wieder gut gefallen.",
      "date": "1317642960"
    },
    {
      "title": "5 Jahre Dickworzschnitzen",
      "content": "Zum 5. Mal ging am Samstag den 22. Oktober das diesjährige Dickworzschnitzen zu Ende. Neben unseren &quot;Stammschnitzern&quot; fanden auch wieder viele neue begeisterte Kinder den Weg in den Hof der Familie Kilb. Sogar aus dem hohen Norden waren sie angereist. Im Gegensatz zum Vorjahr wurden wir dieses Mal wieder einmal mit strahlendem Sonnenschein belohnt. Selbst ein Tannenbaum, der das Logo des Heimatvereins darstellen soll, wurde geschnitzt.&nbsp;Dieses Jahr bekamen wir auch Besuch von Herrn Racky vom Deutschen Roten Kreuz. Er erklärte zusammen mit seiner Tochter Johanna und &quot;Manni dem Sani&quot; den fleißigen Schnitzern das richtige Verhalten im Notfall und zeigte, wie man Pflaster richtig verwendet und Verbände anlegt. Wir bedanken uns bei allen Helfern, Unterstützern, Besuchern (besonders den Kindern), Herrn Racky und seiner Tochter, sowie der Familie Kilb, welche uns den Hof zur Verfügung stellte! Wie üblich finden sich die Bilder dieses Tages in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2011 - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1319392320"
    },
    {
      "title": "Besichtigung des Gusbacher Hochbehälters",
      "content": "1911 wurde in Gusbach ein Hochbehälter erbaut, beschriftet sogar mit &quot;Wasserwerk&quot;. Wir haben ihn wiedergefunden und möchten dies historische Werk zu seinem 100. Geburtstag nun mit Ihnen / Euch besichtigen! Am&nbsp;<strong>18.12.2011 um 14 Uhr (Treffpunkt Briefkasten im Zeilring)&nbsp;</strong>wollen wir uns das gute Stück einmal näher anschauen. Als kleines Schmankerl gibt es obendrauf auch noch den&nbsp;<strong>neuen</strong>&nbsp;Hochbehälter zu begutachten. Wen unebenes Gelände nicht abschreckt und wer genug Interesse vorweisen kann, dem ist es zu empfehlen, feste Schuhe anzuziehen, um keine bösen Überraschungen zu erleben. Wir freuen uns wieder mit Ihnen / Euch ein weiteres historisches Stück Geschichte aus Gusbach zu entdecken. Herr Mager von der Stadt und Hans Jungels werden uns vieles Interessantes erzählen können.",
      "date": "1323636900"
    },
    {
      "title": "Geburtstag unseres Hochbehälters",
      "content": "Punkt 14 h kamen sie, um unserem Hochbehälter zum 100. Geburtstag zu gratulieren. Nach einer interessanten Einführung durch Herrn Mager und Hans Jungels in die Welt des Gusbacher Wassers gab es einen kurzen Einblick in das nicht ganz so imposante Innere des kleinen, nicht mehr genutzten Hochbehälters. Nachdem alle zahlreich erschienenen Interessenten ihren Wissensdurst mit einem Blick ins Geburtstagskind gesättigt haben, ging es sogleich weiter zum sogenannten &quot;Hochbehälter II-Niederjosbach&quot;. Dieser ist unser aktueller Hochbehälter, welcher das Wasser für Gusbach aufbereitet. Auch hier gab es wieder etliche Informationen zu erhaschen und viele Neugierige zeigten mit ihren Fragen reges Interesse. Wir fassen den Tag einfach mal als sehr gelungen zusammen und freuen uns auf die nächsten Veranstaltungen. Und&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/100-geburtstag-hochbehaelter - external-link-new-window \"Opens external link in new window\">hier</link>&nbsp;noch die Bilder.",
      "date": "1324244400"
    },
    {
      "title": "Ausfall der Vereinsringsitzung am 09.01.2012 - 20h",
      "content": "Aufgrund der Erkrankung von Helge Müller fällt die geplante Vereinsringsitzung am&nbsp;09.01.2012 um 20h aus. Ein neuer Termin wird bekanntgegeben. Wir bitten die Vereine, die in 2012 anstehenden Termine per&nbsp;<link http://heimatverein-niederjosbach.de/kontakt/ - external-link-new-window \"Opens external link in new window\">Kontaktformular</link>&nbsp;an uns zu senden.",
      "date": "1325942160"
    },
    {
      "title": "Kooperationsvortrag der Heimatvereine über Keller und Bunker",
      "content": "Am&nbsp;<strong>22. Januar um 15 h</strong>&nbsp;findet im katholischen Pfarrzentrum in Niederjosbach ein bebilderter Vortrag zu Eppsteins (alle Stadtsteile eingeschlossen) Kellern und Bunkern statt. Hans Jakob Sauer wird uns diese näher bringen. Er hat sie alle vermessen und dokumentiert. Die Bremthaler und Niederjosbacher Heimatvereine haben das Privileg, gemeinsam die Uraufführung zu veranstalten. Wer alles von unserer Unterwelt erfahren möchte, sollte sich diesen Termin notieren. Der Bremthaler Heimatverein organisiert einen Fahrdienst. Wer diesen benötigt, ruft bitte den Vorsitzenden Richard Kaus an. Wir freuen uns auf viele Interessierte.",
      "date": "1326404700"
    },
    {
      "title": "Vortrag über Keller und Bunker",
      "content": "Ein überwältigender Ansturm an Besuchern überraschte uns am 22.01. im Pfarrzentrum in Gusbach zu Herrn Sauers Vortrag über Eppsteins Keller und Bunker. Bei Kaffe und Kuchen konnte man vorab schon einmal etwas spekulieren. Um 15 Uhr führte uns Herr Sauer dann durch die Keller und Bunker von Bremthal, Ehlhalten, Eppstein, Niederjosbach und Vockenhausen. In Niederjosbach wurden sogar noch weitere Bunker bekannt, welche Herr Sauer nun in sein Werk mit aufnehmen wird. Ein Bremthaler Bürger meldete sich und konnte auch noch einen nicht festgehaltenen Keller in Bremthal nennen, der ebenfalls, wie viele, auch heute noch als Apfelweinkeller genutzt wird.\nEin besonderer Dank geht an Herrn Hans Jakob Sauer, sowie Herrn Richard Kaus vom Bremthaler Heimat- und Geschichtsverein, welcher uns bei diesem Tag ebenfalls unterstützte. Auch sind definitiv weitere Projekte in Kooperation mit den &quot;Brendelern&quot; geplant. Wir freuen uns!\nDanke auch allen unseren Mitgliedern und Helfern an diesem Tag. Ohne diese wären unsere Aktionen nicht machbar. Und die besten Genesungswünsche an unseren 2. Vorsitzenden, der krankheitsbedingt leider nicht an der Veranstaltung teilnehmen konnte.",
      "date": "1327838760"
    },
    {
      "title": "Mitwirkung beim Faschingsumzug",
      "content": "Wer beim Faschingsumzug am Dienstag mitlaufen möchte, meldet sich bitte bei der Vorsitzenden. Kontaktdaten stehen&nbsp;<link http://heimatverein-niederjosbach.de/verein/vorstand/ - external-link-new-window \"Opens external link in new window\">hier</link>. Alternativ kann auch das&nbsp;<link http://heimatverein-niederjosbach.de/kontakt/ - external-link-new-window \"Opens external link in new window\">Kontaktformular</link>&nbsp;benutzt werden. Unser diesjähriges Motto ist:&nbsp;„Gusbacher Wäschweiber“ Wir freuen uns auf zahlreiche Rückmeldungen!",
      "date": "1329223680"
    },
    {
      "title": "Mitgliederversammlung am 23.03.2012 um 19:30h",
      "content": "<strong>L</strong><strong>iebe Mitglieder,<br /></strong><strong>hiermit möchten wir Sie wieder herzlich zu unserer Mitgliederversammlung&nbsp;</strong><strong>einladen und freuen uns auf Ihr Erscheinen.</strong>\n<strong>Tagesordnung der Mitgliederversammlung am 23.03.2012 um 19.30 h im Vereinsaal Niederjosbach Bezirksstraße<br /></strong><br />TOP &nbsp;1: &nbsp;Begrüßung und Feststellen der Beschlußfähigkeit\nTOP &nbsp;2: &nbsp;Gedenken an die Verstorbenen\nTOP &nbsp;3: &nbsp;Verlesen des Protokolls 2011\nTOP &nbsp;4: &nbsp;Bericht der Vorsitzenden\nTOP &nbsp;5: &nbsp;Bericht des Kassierers\nTOP &nbsp;6: &nbsp;Bericht der/des Revisoren/Revisors\nTOP &nbsp;7: &nbsp;Entlastung des Kassierers\nTOP &nbsp;8: &nbsp;Entlastung des Vorstandes\nTOP &nbsp;9: &nbsp;Bildung eines Wahlvorstandes\nTOP 10: Wahl einer/s Beisitzerin/Beisitzers und einer/s Kassenprüferin/Prüfers\nTOP 11: Termine 2012\nTOP 12: &nbsp;Anträge von Mitgliedern\nTOP 13: &nbsp;Ehrungen\nTOP 14: Verschiedenes\nMit freundlichen Grüßen<br /><br />Ulrike Jungels-Litzius<br />Vorsitzende<br />Niederjosbacher Heimat- und Geschichtsverein 2007 e.V.",
      "date": "1329571260"
    },
    {
      "title": "Fassenachtsumzug 2012",
      "content": "Mit alter Wäsche und fast ganz in weiß ging es am Faschingsdienstag auf den Gusbacher Fassenachtsumzug. Eine gute Mischung aus jungen und alten &quot;Wäschweibern&quot; sorgte für viel Spaß unter den Zuschauern. Trotz erster Skepsis konnten sich auch die Männer für den Look begeistern und so zogen wir mit zwei geschmückten Bollerwagen und einer Wäscheleine durch halb Gusbach. Die Kinder freuten sich über reichlich Süßigkeiten und für unsere Sicherheit sorgte unsere 3 jährige Feuerwehrfrau Freya. Auch den Gusbacher Stallbesen bediente sie vorzüglich und kehrte gleich die Straße des Zugwegs. Belohnt wurden wir für unseren Einsatz und unsere Idee wieder mit einem Pokal und einem ersten Platz. Dies motiviert uns, auch im nächsten Jahr wieder am Umzug teilzunehmen, da auch die &quot;Wäschweiber&quot; großen Spaß bei der Aktion hatten. Bilder gibt es selbstverständlich wieder in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2012 - external-link-new-window \"Opens external link in new window\">Galerie</link>. Wir danken allen, die mitgelaufen sind oder uns anderweitig unterstützt haben!",
      "date": "1330103400"
    },
    {
      "title": "Bericht zur Mitgliederversammlung am 23.3.2012",
      "content": "Bei der gut besuchten Mitgliederversammlung wurde ein neuer Beisitzer, ein neuer Revisor sowie eine neue Ersatzrevisorin gewählt. Neuer Beisitzer ist Edwin Weil, der für 3 Jahre einstimmig gewählt wurde. Genauso eindeutig wurden Herr Stefan Abs als Revisor und Frau Claudia Benninghoff als Ersatzrevisorin - beide für 2 Jahre - gewählt. Dem Vorstand und dem Kassenverwalter wurde Entlastung erteilt, nachdem die aktuellen Berichte vorgetragen waren und die Kassenstände mitgeteilt wurden. Unser Mitglied Johann Franz Jungels wurde aufgrund seiner unermüdlichen Recherchen und Vorträge bei allen bisherigen Aktionen einstimmig zum Ehrenmitglied gewählt. Simon van Staveren wurde auch besonders belobigt, weil er immer alle Änderungen in Gusbach mit seiner Kamera festhält und dem Heimatverein zur Verfügung stellt.<br />Zahlreiche Diskussionen löste aber der sich immer noch zur Restauration befindliche Stallbesenmann aus. Eigentlich war schon im letzten Jahr zugesichert worden, die Mängel zu beheben und die Figur bis Ostern wieder auf seinen Stammplatz zu platzieren. Die Firma Göttnauer hatte sich bereit erklärt, dann den erforderlichen Anstrich vorzunehmen. Es fanden mehrere Gespräche mit verschiedenen Beteiligten statt, bei denen immer zuletzt die Vereinbarung war, die vorhandenen Mängel zu beheben, was immer noch nicht erfolgt ist. Da es hierbei auch um weitere Kosten geht, die vom Vereinsring nicht genehmigt waren und die Vereinsringsitzung vom Oktober in den Januar verlegt wurde, konnte hierzu noch keine aktuelle Entscheidung getroffen werden.<br />Zum Schluss wurden die Termine für das Jahr bekannt gegeben, wobei es sein kann, dass diese für die vorgesehen Stammtische eventuell nochmals angepasst werden müssen. Dies wird aber dann zeitnah auf der Internetseite und im Eppsteiner Blättchen bekannt gemacht. Anschließend saß man noch gemütlich zum Gedankenaustausch zusammen.",
      "date": "1337509680"
    },
    {
      "title": "Stammtisch am 27. April 2012",
      "content": "Unser Stammtisch, der dieses mal freundlicherweise in den Räumen der Feuerwehr stattfand,&nbsp;fand wieder großen Anklang. Unser Termin wurde bereits vor länger Zeit vom Vorstand so festgelegt. Und trotz vieler anderer Veranstaltungen war er gut besucht. Und man tauschte sich wieder über das eine und andere aus. Es gab sogar Mitglieder, die uns versteckte Bilder präsentierten, die wir natürlich bei unserer Begehung der Eppsteiner Straße am 12.August den interessierten Besuchern zeigen möchten. Vielleicht ist der eine oder andere dabei, der uns auch hierzu noch eine Anekdote erzählen kann.<br />Herzlichen Dank an Alle, die dabei waren und denen, die uns so nett bewirtet haben.",
      "date": "1337511300"
    },
    {
      "title": "Wer hat noch alte Bilder der Eppsteiner Straße?",
      "content": "Der Heimat-und Geschichtsverein möchte in diesem Jahr wieder eine Straßenbegehung durchführen. Hierfür suchen wir noch alte oder ältere Bilder der jetzigen Eppsteiner Straße,<br />die man früher Hinnergass nannte. Wer uns solche zur Verfügung stellen kann, melde sich bitte bei der Vorsitzenden. Dies ist auch hier über unser Kontaktformular möglich. Wer möchte, kann diese auch gerne selbst einscannen und uns zumailen oder auf einer CD zur Verfügung stellen. Wir sind auf Ihre Unterstützung angewiesen, damit die Begehung ein Erfolg wird. Herzlichen Dank.",
      "date": "1337511780"
    },
    {
      "title": "Stammtisch im Vereinsheim des TUS",
      "content": "Der Vorstand möchte wieder an den unregelmäßig stattfindenden Stammtisch erinnern.<br />Netterweise hat sich dieses mal der TUS bereit erklärt, die Bewirtung zu übernehmen und uns die vereinseigenen Räume zur Verfügung gestellt. Wir freuen uns wieder auf eine rege Beteiligung und interessante Gespräche. Jeder ist herzlich willkommen. Wir treffen uns&nbsp;<strong>am Freitag den 15.06.12 h ab 18.30 h,</strong>&nbsp;wem das zu früh ist, der kann aber später gerne dazu kommen.",
      "date": "1339520460"
    },
    {
      "title": "Begehung der Eppsteiner Straße am 12. August",
      "content": "Wir möchten daran erinnern, dass in Kürze die Begehung der Eppsteiner Straße unsere alte Hinnergass ( Hochdeutsch: Hintergasse ) ansteht. Wir treffen uns um 11 h am Brunnen vor dem alten Gasthaus &quot;Zur Krone&quot;. Die Bewirtung findet im Hof des Hauses Nr 3 statt. Es gibt wieder interessante Einblicke in die Vergangenheit einzelner Anwesen und Informationen hierzu von unserem einzigen Ehrenmitglied. Wir freuen uns, wenn Sie dabei sind.",
      "date": "1343395200"
    },
    {
      "title": "Erfolgreiche Begehung der Eppsteiner Straße (Hinnergass)",
      "content": "Es war einfach wieder schön zu sehen, wie viele Menschen sich für unsere Ortsgeschichte interessieren. Auf dem Brunnen am Zimmerplatz begrüßte die Vorsitzende die Menge herzlich und&nbsp;freute sich auch über die Teilnahme des ältesten Mitglieds des Vereins, ebenfalls in der Eppsteiner Straße wohnhaft.\nZuerst konnten wir die frühere Gaststätte &quot; Zur Krone&quot; besichtigen, die die jetzigen Eigentümer liebevoll restaurieren. Die alte Eingangstür ist genauso noch vorhanden wie der alte Originalfußboden. Familie Volp hat und noch Reste von alten Wandmalereien zeigen können und Baupläne für Erweiterungs-/Umbauten, die aber nie verwirklicht wurden. Einige Besucher schwelgten in alten Erinnerungen, was sie früher hier so erlebt hatten und wer alles dabei war. Wo die Theke stand und dass früher zum Fenster zum Brunnen Eis verkauft wurde. Auch die Presse war begeistert.\nUnser Ehrenmitglied Hans Jungels hat zu der Historie erzählt und hat außerdem die Moderation bei der weiteren Begehung übernommen. Die nächste Anlaufstelle war das frühere Ladengeschäft der Familie Maurer, in dem zuletzt eine Bäckerei war. Der Schwiegersohn der früheren Besitzer und gleichzeitig Vorsitzender des Nachbarvereins aus Bremthal - Richard Kaus - berichtete im Hof des Anwesens, dass eine Bibel dem Opa der Ehefrau im Krieg das Leben gerettet hatte. Dieser hatte die Bibel in der linken Brusttasche, als auf ihn geschossen wurde. Das Einschußloch war deutlich zu sehen. Durchschlug jedoch nicht alle Blätter.\nBeim nächsten Haus, einem noch vorhandenen Bauernhof, konnte wieder eine interessanteBegebenheit erwähnt werden. Engelbert Bouillon berichtete, dass sein Opa an dem Begehungstag&nbsp;100 Jahre alt geworden wäre und aus diesem Haus stammt.\nWo heute die neuen Häuser, die zurückgesetzt liegen, stehen, stand früher ein altes kleines&nbsp;Haus, welches mehrfach auf der Bilderwand im Hof, in dem die Bewirtung erfolgte, zu sehen war.\nDann kam man zu der Garage von Hans Gräber, der uns Raritäten früherer Werkzeuge und Haushaltsgeräte und Gartengeräte zeigte. Was jedoch eine allgemeine Verwunderung auslöste war&nbsp;ein Kitzel. Sowas kennt man heute nicht mehr. Nur Hans Jungels und Hans Gräber konnten erklären, wozu diese gedacht waren. Früher legte man sich diese auf den Kopf um Eimer und schwere Sachen tragen zu können und die Hände frei hatte. Pläne einer alten Puddelkaut, eine signierte Bibel und allerlei Bilder und alte Dokumente konnten bestaunt werden. Und plötzlich fiel auch einigen noch eine nette Geschichte von früher ein.\nZu früheren Zeiten endete die Hinnergass, wie die Eppsteiner Straße früher genannt wurde, am Haus Ecke Gartenstraße, die es früher auch noch nicht gab. Zu jedem nachfolgendem Haus konnte Hans Jungels berichten, wann es gebaut wurde. Zuerst lieferte er die Erklärungen zu den Häusern auf der rechten Seite, beginnend am Zimmerplatz bis zur Ecke Zeilring. Auf dem Rückweg zur Futterstelle und Tränke gab es die Erläuterungen zu den Häusern der anderen Straßenseite. Erstaunen löste die Information aus, dass in einem Haus früher die Schule war und Unterricht erteilt wurde. Die alten Hirtenhäuser gibt es heute noch und sehen auch noch wie früher aus. Einfach historisch. Nicht weit daneben befindet sich das Anwesen in dem August Bebel früher mal zu Gast war. Ein Schild am Haus weist heute noch hierauf hin. Der Besitzer des Anwesens - Herr Schrott - hatte freundlicherweise sein Einverständnis für die Anbringung erteilt. Nachdem man seinen Wissendurst gestillt hatte eilte man zu dem Imbiss und dem guten selbst gekelterten Apfelwein im Anwesen Hof/Haus Nr. 3. Dort saßen viele gemütlich bei alten und neuen Geschichten bis in die Abendstunden. Besondere Begeisterung lösten auch wieder die von der Vorsitzenden gestalteten Stellwände mit den schönen alten Bildern aus. Hier rätselte so mancher wieder, wer das wohl sei auf diesem oder jenem Bild. Und jeder freute sich, wenn er etwas oder jemanden erkannte. Dies zeigt, dass wir mit unserer Idee auf dem richtigen Weg waren/sind. Auch einige Spaziergänger/Wanderer aus umliegenden Ortschaften konnten eingefangen werden und erfreuten sich der Gemütlichkeit.\nWir möchten uns deswegen wieder ganz herzlich bei allen bedanken, die uns Bilder zur Verfügung stellten oder ihre Anwesen für uns öffneten. Vielen,vielen Dank für Ihre Unterstützung. Ohne diese Hilfsbereitschaft wären diese Aktionen nicht möglich und auch nicht so ein Erfolg. Danke auch besonders an Herrn Ernst, der uns &quot;großzügigerweise in dem sein Hof gelasse&quot; hat, wie des so schon heißt. Im nächsten Jahr flanieren wir auf der Bezirksstraße. Und alle, die und jetzt schon alte Bilder geben können oder alte Pläne haben oder uns erlauben, dass wir Ihre Höfe/Häuser betreten dürfen, können sich gerne schon bei der Vorsitzenden melden. Dann kommen wir nicht so in Zeitdruck. Bis zum nächsten Mal. Wir freuen uns auf Ihr Kommen. Bilder gibt es wie immer in der&nbsp;<a href=\"http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/begehungen/begehung-der-eppsteiner-strasse\" data-mce-href=\"http://heimatverein-niederjosbach.de/galerie/nggallery/bilder/begehung-eppsteiner-strase/\" class=\"external-link-new-window\" title=\"Opens external link in new window\">Galerie</a>.",
      "date": "1345814820"
    },
    {
      "title": "Rückkehr unseres Stallbesenmannes *jetzt mit Bildern*",
      "content": "Ja, es ist wahr! Der Gusbacher Stallbesenmann ist auf seinen Platz zurück gekehrt. Nachdem er 1 1/2 Jahre zur Restauration bei seinem Erbauer war und keine Fertigstellung erfolgte, musste eine Lösung her. Heinz Sebold hat mit der Niederjosbacher Firma Holzwurm gesprochen und der Inhaber Mario Hennig hat sich sofort bereit erklärt, den Besenmann wieder herzurichten. Und besonders hervorzuheben ist, dass er dies alles ehrenamtlich und ohne Vergütung tat. In vielen Stunden seiner Freizeit schloss er die Holzrisse, die in der Mütze, dem Rücken und dem Brustbereich, auch wegen des Regens, entstanden waren. Unser Besenmann war nur 2 Jahre alt, als er wieder in die Werkstatt musste. Alle hatten ihn vermisst. Jeder fragte nach seinem Verbleib. Und Mario Hennig hat dies wie selbstverständlich übernommen. Lediglich die Materialkosten waren zu tragen und wurden vom Heimat- und Geschichtsverein übernommen. Hier wurden von der 775 Jahr Feier extra Beträge zur Pflege und Erhaltung zurück gelegt. Damit er künftig nicht mehr im Regen steht, hat er jetzt ein Dach erhalten. Auch dieses hat die Firma Holzwurm entworfen und gebaut. Nachdem die Stadt und die Feuerwehr - die ja bei Einsätzen freie Sicht haben muss - ihr Einverständnis gegeben hatten, wurde dieses zusammen mit unserem Besenmann angebracht. Marion Hennig hat auch für den Dachbau nur die Materialkosten verlangt, welche der Heimatverein aus seinen Mitteln und nicht aus den Rücklagen trägt. Am Mittwoch dem 29.08. um 18 Uhr hatten wir zur Begrüßung unseres Wahrzeichens dann einen Fototermin und einen kleinen Umtrunk mit denen, denen dies zu verdanken ist. Gestiftet wurde die Figur seinerzeit vom Verschönerungsverein. Herr und Frau Milchereit brachten zum begießen des Ereignisses extra eine edle 1,5 Liter Flasche edlen französischen Rotwein in einer schönen Holzkiste mit, der mangels Gläsern nicht stilvoll aus Pappbechern getrunken wurde. Trotzdem schmeckte er jedem. Nachdem dieser geleert war, wurde noch mit ein paar Bembel Äppelwoi auf die Wiederkehr des Besenmanns angestoßen, die uns Erich Gruber und Gerald Volp spendierten. Es ist halt unser Nationalgetränk und darf nicht fehlen. Die Vorsitzende bedankte sich bei allen Erschienenen und besonders bei Mario Hennig für seinen besonderen Einsatz. Jetzt möchte der Besenmann alle 3 Monate gestrichen werden, wofür wir die Niederjosbacher Jugendlichen gewinnen möchten. In jedem Jahr soll ein anderer Jugendlicher diese Aufgabe übernehmen. Spontan hat sich ein Jugendlicher, der gerade mit seinem Hund spazieren ging, und direkt angesprochen wurde, hierfür bereit erklärt. Lars Geyer aus der Obergasse - wo auch der Holzwurm seine Werkstatt hat - wird diese Aufgabe für das 1. Jahr übernehmen. Er hat schon mit Mario einen Termin ausgemacht, damit diese dies das 1. Mal gemeinsam machen. Wir möchten uns - auch im Namen des Vereinsrings - bei allen ganz herzlich bedanken, die uns immer so selbstlos unterstützen. Ohne diese Menschen wären wir nicht so erfolgreich. DANKE!<br />In der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/gusbach-ueber-die-jahre/rueckkehr-stallbesenmann - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;kann man wieder Bilder von diesem Tag sehen.<br />Und der Besenmann hat auch seinen Besen wieder zurück.",
      "date": "1346503320"
    },
    {
      "title": "Dickworzschnitzen 2012",
      "content": "Auch in diesem Jahr findet für große und kleine Kinder unser traditionelles Dickworzschnitzen im Hof der Familie Kilb in der Eppsteiner Straße 16 - Ecke Gartenstraße - statt. Alle, die Spaß an dem Aushöhlen der Futterrüben haben, sind willkommen. Bitte haben Sie Verständnis dafür, dass Kinder, die jünger als 8 Jahre sind, eine Begleitperson zur Hilfe mitbringen müssen. Wie im letzten Jahr, ist auch wieder jemand vom Deutschen Roten Kreuz vor Ort. Letztes Jahr zeigte man, wie Pflaster und Verbände anzulegen sind und dieses Jahr kommt extra ein Rettungswagen zur Besichtigung vorbei. Hierfür bedanken wir uns herzlich bei Herrn Stephan Racky. Und auch Frau Lore Kilb und Familie Heinz Kilb gilt unser besonderer Dank für die Nutzung des Hofes und der kleinen Scheune. So, jetzt kommt vorbei und helft, alte hessische Traditionen zu bewahren. Es machte bisher immer sehr viel Spaß. Und die Ergebnisse waren immer umwerfend.",
      "date": "1350225360"
    },
    {
      "title": "Dickworzschnitzen 2012 - Bericht",
      "content": "Auch in diesem Jahr sind wieder fleißige Kinder mit Begeisterung in den Hof der Familie Kilb gekommen, um ihren &quot;Dickworzköppen&quot; ein Gesicht zu geben. Stephan Racky vom Deutschen Roten Kreuz war dieses Mal sogar mit einem Rettungswagen vor Ort und zeigte den anwesenden Kindern, wie ein solcher von innen aussieht. Doch auch die Erwachsenen hatten ihrer Kreativität freien Lauf gelassen und ebenfalls einige &quot;Köpp&quot; geschnitzt. Die Kinder hatten, genau wie die Großen, einen Riesenspaß bei der Sache. So konnten wir am Ende der Veranstaltung wieder eine Bank voll &quot;Dickworzköpp&quot; bestaunen. Wir freuen uns sehr, dass jedes Jahr so viele Interessierte zum Dickworzschnitzen kommen. Ein großes Dankeschön geht wieder an Familie Kilb für die Nutzung der Hofes, sowie Herrn Stephan Racky vom DRK, der dieses Jahr wieder etwas Interessantes zu zeigen hatte. Bilder dieses schönen finden sich nun in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2012 - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1352067300"
    },
    {
      "title": "Volkstrauertag - Gedenken am Mahnmal",
      "content": "Die Niederjosbacher lassen es sich nicht nehmen und gedenken traditionsgemäß am Mahnmal am Friedhof den Toden und Vertriebenen der Kriege. In der jährlich stattfindenden Gedenkfeier hält der Ortsvorsteher eine Rede und die beiden Gesangvereine wechseln sich jährlich mit der musikalischen Gestaltung ab. Dieses Jahr wurde die Feier mit dem Gesang der Taunusliebe untermalt. Auch der Bläserchor mit Georg Dorn trägt zur feierlichen Gestaltung des Gedenktages bei. Alljährlich wird dann ein Kranz von der Stadt und ein Kranz des Vereinsrings niedergelegt.<br />In diesem und im nächsten Jahr liegt die Verantwortlichkeit hierfür beim Turn- und Sportverein Niederjosbach. Die Niederjosbacher Feuerwehr war auch mit großer Mannschaft zur Mahnwache angetreten und hat der Feier damit einen besonderen Rahmen gegeben. Bilder gibt es wieder in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/volkstrauertag-2012 - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1353413700"
    },
    {
      "title": "100 Jahre Bahnhof",
      "content": "Kaum sind wir ins neue Jahr gerutscht, schon steht das erste Jubiläum an. In diesem Jahr wird unser Bahnhof 100 Jahre alt. Dies möchten wir mit einer kleinen Ausstellung im Vereinssaal am&nbsp;<strong>Sonntag den 13. Januar um 14h</strong>&nbsp;würdigen. Beginnen wird unser Ehrenmitglied und Gusbachhistoriker Hans Jungels mit einem Vortrag. Anschließend wird das Miniaturmodell des Bahnhofs enthüllt, erbaut von Wolfgang Fox. Bei beiden möchten wir uns herzlich für die Unterstützung bedanken und hoffen, dass viele Interessierte am Sonntag vorbeischauen werden. Zum Abschluss gibt es noch Kaffee und Kuchen.",
      "date": "1357490400"
    },
    {
      "title": "100 Jahre Bahnhof - Bericht",
      "content": "Über 120 begeisterte Bürger fanden sich am Sonntag zum 100. Geburtstag des Niederjosbacher Bahnhofs ein. Begonnen hat unser Historiker Hans Jungels. Er hielt einen Vortrag über die Geschichte und Entstehung des Bahnhofs. Anschließend konnten die Anwesenden noch ihre Erfahrungen und Anekdoten dazu preisgeben. Als besonderes Highlight wurde ein von Wolfgang Fox angefertigtes Bahnhofsmodell enthüllt. In mühevoller&nbsp;Kleinarbeit&nbsp;wurde dies von ihm konstruiert. Über 3000 Dachschindeln mussten dafür angebracht werden. Für diesen Einsatz bedanken wir uns ganz herzlich! Auch gab es wieder Bilder auf Stellwänden zu sehen, sowie ein original Bahnhofsschild, welches uns Herr Untermann zur Verfügung stellte.<br />Wir danken selbstverständlich allen, die zu diesem schönen Tag beigetragen haben.<br />Bilder hiervon finden sich wie üblich in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/100-jahre-bahnhof - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1358182140"
    },
    {
      "title": "Faschingsumzug in Gusbach",
      "content": "Wie beim Gusbacher Faschingsumzug üblich, spielte das Wetter wieder mit. Es war zwar eisig kalt, aber trocken. Am Straßenrand säumten wieder die verkleideten Kinder und Erwachsene den Weg.&nbsp;Um den diesjährigen 100. Geburtstag des Haltepunktes Niederjosbach mit dem leider abgerissenen Bahnhofsgebäude entsprechend zu würdigen, wurde dies auch zu unserem Motto gewählt.&nbsp;In liebevoller Arbeit hat ein Mitglied die von unserem Beisitzer Engelbert Bouillon geschobene Lokomotive gebaut. Außerdem konnte man auf einem großen Bild unser altes Bahnhofsgebäude bewundern. Einige Bahnbedienstete und einige Reisende marschierten mit und verteilten wieder<br />Süßigkeiten. Die Vorsitzende verteilte Fahrkarten für eine Reise von Gusbach nach Brendl.&nbsp;Für die tolle Idee und die Teilnahme gab es wieder einen schönen Pokal vom GCC und anschließend vergnügte man sich noch beim Tanz im Vereinssaal. Es hat wieder riesigen Spaß gemacht und wir würden uns freuen, im nächsten Jahr wieder Freiwillige für die Teilnahme hierbei zu finden. Es können auch gerne Nichtmitglieder dabei sein. Bilder sind wie üblich in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2013 - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;zu finden.",
      "date": "1361131200"
    },
    {
      "title": "Mitgliederversammlung am 22.03.2013",
      "content": "<strong>Liebe Mitglieder,</strong><br /><strong>hiermit möchten wir Sie herzlich zu unserer Mitgliederversammlung einladen und freuen uns auf Ihr Erscheinen.</strong>\n <strong>Tagesordnung zur Mitgliederversammlung am 22.03.2013 um 19.30 h im Vereinsaal Niederjosbach in der Bezirksstraße</strong>\n<strong>TOP 1:</strong>&nbsp;Begrüßung der Mitglieder<br /><strong>TOP 2:</strong>&nbsp;Feststellen der Beschlussfähigkeit<br /><strong>TOP 3:</strong>&nbsp;Gedenken an die Verstorbenen<br /><strong>TOP 4:</strong>&nbsp;Wahl und Übernahme der Versammlungsleitung<br /><strong>TOP 5:</strong>&nbsp;Verlesen und Genehmigen des Protokolls der Mitgliederversammlung des Vorjahres<br /><strong>TOP 6:</strong>&nbsp;Rechenschaftsbericht der Vorsitzenden<br /><strong>TOP 7:</strong>&nbsp;Rechenschaftsbericht des Kassierers<br /><strong>TOP 8:</strong>&nbsp;Bericht der Revisoren<br /><strong>TOP 9:</strong>&nbsp;Entlastung des Kassenverwalters<br /><strong>TOP 10:</strong>&nbsp;Entlastung des Vorstands<br /><strong>TOP 11:</strong>&nbsp;Wahlen des Vorstands und der Kassenprüfer/innen<br /><strong>TOP 12:</strong>&nbsp;Übernahme der Versammlungsleitung durch den/die Vorsitzende/n<br /><strong>TOP 13:</strong>&nbsp;Anträ̈ge zur Mitgliederversammlung gemäß § 10 Abs 1. der Satzung<br /><strong>TOP 14:</strong>&nbsp;Ehrungen<br /><strong>TOP 15:</strong>&nbsp;Termine für das kommende Jahr<br /><strong>TOP 16:</strong>&nbsp;Allgemeine Aussprache<br /><strong>TOP 17:</strong>&nbsp;Schließung der Versammlung",
      "date": "1361301240"
    },
    {
      "title": "So ist das Bahnhofsmodell entstanden *Aktualisierung*",
      "content": "Auf der Geburtstagsfeier unseres Bahnhofs wurde das Modell von&nbsp;<strong>Wolfgang Fox</strong>&nbsp;bereits enthüllt. Wie dies schöne Werk enstanden ist, kann ab jetzt in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/konstruktion-modell-bahnhof - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;begutachtet werden.\n<strong>*Aktualisierung*</strong><br />Wir haben versehentlich die falschen Bilder hochgeladen. Diese wurden nun durch die Korrekten ersetzt.",
      "date": "1361631240"
    },
    {
      "title": "Bericht zur Mitgliederversammlung am 22.03.2013",
      "content": "Am 22.03.2013 fand die Mitgliederversammlung des Niederjosbacher Heimat- und Gesichtsvereins statt. Nach der Begrüßung und dem Gedenken an die Verstorbenen Mitglieder verlas der Schriftführer Jürgen Baesler das Vorjahresprotokoll. Danach folgte der Bericht der Vorsitzenden zu den Aktivitäten in 2012. Besonders hervorgehoben hat sie die gemeinsame Veranstaltung mit dem Bremthaler Heimatverein und dem Vortrag von Hans Sauer über Bunker und Felsenkeller in Eppstein. In 2012 nahm der Verein erneut am Faschingsumzug teil in der Kostümierung der „Wäschweiber“. Besonders erfolgreich war auch die Begehung der Eppsteiner Straße. Und&nbsp; zur Freude aller Gusbacher ist auch der Stallbesenmann zurückgekehrt. Auch das für die Kinder alljährlich stattfindende Dickworzschnitzen im Oktober war gut besucht. Neben der alljährlichen Teilnahme am Ehrenmal wurden die Mitglieder zu ihren runden Geburtstagen (ab 70) mit einem kleinen Präsent bedacht und besucht. Von der Stadt wurde der Heimatverein gebeten, Namensvorschläge für die neuen Straßen im Baugebiet Hollergewann einzureichen. Die Vorschläge, die mit den Vorstandsmitgliedern und den Mitgliedern abgesprochen waren, lauteten: „Bürgermeister Gruber Weg“ oder „Heinrich Gruber Weg“ und „Josef Kornmann Weg“ oder „Bürgermeister Kornmann Weg“. Diese waren maßgeblich für die Infrastruktur von Niederjosbach verantwortlich. Bedauerlicherweise wurden aber keine der Vorschläge angenommen.&nbsp;Die Vorsitzende dankte allen Mitgliedern und allen Helfern für Ihre Unterstützung.&nbsp;Außerdem teilte sie mit, dass der 2. Vorsitzende seine Mitgliedschaft gekündigt hat und dieser Posten neu zu wählen ist. Es folgte der Bericht des Kassierers und der Revisoren.&nbsp;Diese befanden, dass die Kasse vorbildlich geführt wurde. Dem Kassierer und dem Vorstand wurde Entlastung erteilt.&nbsp;Es folgten die Wahlen, die auf Wunsch aller per Handzeichen vorgenommen wurden.&nbsp;Der bestehende Vorstand hat sich in seinen bisherigen Positionen wieder zur Wahl gestellt und wurde auch wieder so gewählt. Vorsitzende: Ulrike Jungels-Litzius; Kassierer: Norbert Rösner; Schriftführer: Jürgen Baesler; eine Beisitzerin:&nbsp; Ingeborg Heidenreich; ein Beisitzer: Engelbert Bouillon. Der 3. Beisitzer musste nicht neu gewählt werden. Als 2. Vorsitzender stelle sich Gunter Zietlow zur Wahl, der auch einstimmig zu diesem Posten kam. Die anstehenden Termine für 2013 wurden bekannt gegeben, wobei besonders die diesjährige Begehung der Bezirksstraße am 18.08. zu beachten ist. Danach saß man noch gemütlich bei einem Bier oder Äppelwoi zusammen und konnte noch einige Bilder auf einem Laptop der vergangenen Aktionen ansehen.",
      "date": "1364155920"
    },
    {
      "title": "Stammtisch am Freitag",
      "content": "Am Freitag den 26. April 2013 findet der nächste Stammtisch des Niederjosbacher Heimat- und Geschichtsvereins statt. Wie üblich beginnt das Treffen um 18:30 h. Auch dieses Mal finden wir uns wieder im Kastanienhof zusammen. Wir freuen uns auf eine zahlreiche Teilnahme und einen gemütlichen Abend. Wie schon angekündigt soll die nächste Straßenbegehung in der Bezirksstraße sein. Hierfür bittet der Verein noch um Bilder von Häusern und Leuten aus der betreffenden Straße. Diese können wieder eingescannt und auf CD oder USB-Stick gespeichert bei der Vorsitzenden abgegeben werden.",
      "date": "1366573560"
    },
    {
      "title": "Dampflok fährt durch Gusbach",
      "content": "Mit etwas Verspätung sind nun auch die Bilder der am 03. März durch Gusbach und Eppstein fahrenden Dampflok in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/dampflok-faehrt-durch-gusbach - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;zu finden.",
      "date": "1371898020"
    },
    {
      "title": "Stammtisch des Niederjosbacher Heimat- und Geschichtsvereins",
      "content": "Endlich ist es wieder soweit. Der Niederjosbacher Heimat- und Geschichtsverein lädt wieder zu seinem Stammtisch ein. Am Freitag den 28.06. in den Kastanienhof. Scheint die Sonne und es ist schön warm, ist der Platz auf der Terrasse ab 17.30h reserviert.<br />Sollte es allerdings nicht warm sein, ist das Kaminzimmer gebucht. Ob Mitglied oder Interessent. Jeder ist willkommen.",
      "date": "1372019100"
    },
    {
      "title": "Begehung der Bezirksstraße",
      "content": "Hiermit möchten wir Sie an unsere diesjährige Straßenbegehung erinnern.&nbsp;Wir treffen uns um 11 Uhr im Hof der Gaststätte &quot;Zum grünen Tal&quot; und&nbsp;stärken uns dort zuerst, damit die Kirchgänger später zu uns stoßen&nbsp;können. Gegen&nbsp;<strong>halb eins</strong>&nbsp;wollen wir dann den Informationen zu den&nbsp;einzelnen Häusern lauschen, die uns der Gusbach-Historiker Hans Jungels&nbsp;offenbart und gemütlich von Haus zu Haus ziehen. Im Hof der Familie Nell&nbsp;treffen wir auf ein paar alte Motorräder, zu denen uns Bernd Nell&nbsp;sicherlich auch einiges erzählen kann. Anschließend geht es zurück in&nbsp;den Hof von Peter Heinz, wo leckerer Kuchen auf uns wartet.&nbsp;Wir möchten uns im Namen des Vorstandes bei allen Helfern und Unterstützern&nbsp;ganz herzlich bedanken. Natürlich gibt es auch wieder alte&nbsp;Bilder zu bewundern, die uns die netten Anwohner überlassen haben. Wer aus gesundheitlichen Gründen an der Begehung&nbsp;nicht teilnehmen kann, kann aber gerne zum Erinnerungsaustausch im Hof&nbsp;verweilen. Wir hoffen, wir sehen uns am Sonntag!",
      "date": "1376338860"
    },
    {
      "title": "Bilder zur Begehung der Bezirksstraße",
      "content": "Am&nbsp;<strong>18.08.2013</strong>&nbsp;traf sich der Heimatverein um&nbsp;<strong>11 h</strong>&nbsp;mit Interessenten im Hof der Gaststätte&nbsp;<strong>&quot;Zum grünen Tal&quot;</strong>, um sich für die anstehende Begehung der Bezirksstraße zu stärken. Mit dabei war wieder der Gusbach-Historiker Hans Jungels, der uns um kurz vor 1 durch die Straße führte. Im Hof der Familie Nell waren einige Motorräder &quot;ausgestellt&quot;, welche&nbsp;<strong>Bernd Nell</strong>&nbsp;extra herausgeputzt hatte. Sogar eine Eigenbau-Maschine konnte uns Bernd Nell vorführen. Bilder gibt es wie gewohnt in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/begehungen/begehung-der-bezirksstrasse - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1379252220"
    },
    {
      "title": "Vortrag zur Schulgeschichte von Niederjosbach am 03. Oktober",
      "content": "Es war ein sonniger Tag, als der Heimatverein zu dem Schulvortrag von Hans Jungels einlud. Trotz des schönen Wetters fanden sich viele Neugierige im katholischen Pfarrzentrum ein. Es war extra eine Leinwand zum Zeigen der alten Dokumente und Bilder aufgestellt worden. Aber zuerst gab es wieder leckeren selbstgebackenen Kuchen, damit man sich vorab schon etwas zu dem Thema austauschen konnte. In geselliger Runde lauschte man dann später den interessanten Ausführungen des Vortragenden. Man war erstaunt, wie viele Unterlagen es von der Unterrichtung der Kinder in früheren Zeiten gibt. Besonderen Anklang fanden natürlich die Bilder der jüngsten Vergangenheit. Der Heimatverein möchte diese noch vervollständigen und wünscht sich von jedem Jahrgang ein Klassenfoto, wenn möglich auch mit Angaben, wer denn alles auf dem Bild zu sehen ist. Wer nochmal was zur Verfügung stellen kann, bitte melden.",
      "date": "1381685880"
    },
    {
      "title": "Dickworzschnitzen am Samstag den 19.10.",
      "content": "Zum 7. Mal jährt sich das traditionelle Dickworzschnitzen des Niederjosbacher Heimat- und Geschichtsvereins. Am Samstag den 19.10.2013 werden bei heißem O-Saft und Kaffee wieder fleißig Dickworzköpp in allen möglichen Variationen kreiert. Wie üblich geht es ab 14 Uhr los. Wir freuen uns auf zahlreiche große und kleine Besucher im Hof der Familie Kilb in der Eppsteiner Straße 16. Kinder unter 8 Jahren bringen bitte ihre Eltern zur Unterstützung mit. Und dann kann man später bestaunen, wer den 1. Dickworzkopp fertig hat und wer den grössten Kopp erwischt hat oder den Kleinsten. Zum Schluss sollen wieder alle zusammen auf ein schönes Bild. Dies dient dann wie jedes Jahr zur Erstellung der Plakates für das nächste Jahr.",
      "date": "1381697580"
    },
    {
      "title": "Bericht vom Dickworzschnitzen 2013",
      "content": "Der Niederjosbacher Heimat- und Geschichtsverein konnte sich auch im diesem Jahr über&nbsp;herrliches sonniges Wetter freuen. Dies lockte natürlich auch die Kinder in den Hof der Familie Kilb, die schon seit 7 Jahren ihr Anwesen für dieses Ereignis zur Verfügung stellen. Dafür dankt Ihnen der Verein und die vielen Besucher. Pünktlich um 14 h trafen die ersten Schnitzwütigen, einige waren fast jedes Jahr dabei, um sich an den Dickworzköppen auszutoben. Manche Kinder brachten auch den Vater, den Opa oder die Mutter zur Unterstützung mit. Diese waren dann auch ganz begeistert und halfen mal mehr oder weniger, um dem Dickworz ein eigenes Gesicht zu geben. Mal bekam er eine runde Nase, mal eine dreieckige und einer sogar eine viereckige. Der eine Kopp hatte runde Augen, dem anderen wurden Schlitzaugen gemacht. Und einige Kinder machten einen Zackenmund oder einen schmalen Bogenmund. Ein Dickworzköpp bekam Vampirzähne und so lassen sich die Kinder jedes Jahr wieder was originelles einfallen. Und weil es so viel Spaß machte und sich einige in ihre Kindheit zurück versetzt fühlten, waren auch bald die Erwachsenen eifrig am Schnitzen. Zur Stärkung gab es warme Würstchen mit Kartoffelsalat und kleine Brezel mit Spundekäs, sowie natürlich warmen Orangensaft. Wie in jedem Jahr stellt der Verein dies kostenlos zur Verfügung. Dem Verein ist dies sehr wichtig. Es soll jedem interessierten Kind ermöglichen an dieser Aktion teilzunehmen und alte Niederjosbacher Traditionen kennenzulernen. Begeistert stellten sich die Kinder dann nachher mit ihrem Dickworzkopp zu einem gemeinsamen Bild auf (ohne die, die schon vorher mit ihrem Dickworz heimgelaufen waren). Dieses Jahr war sogar Lotta aus Köln da, die extra zum Kennenlernen dieses ihr nicht bekannten Ereignisses angereist war. Es gab in diesem Jahr auch&nbsp; eine kleine Verletzung, die aber professionell vom anwesenden Team des Deutschen Roten Kreuzes versorgt wurde. Der Vorstand strahlte höchst zufrieden und bedankte sich bei allen Dabeigewesenen für ihr Kommen und natürlich auch ganz herzlich bei Ihrem Dickworzlieferanten. Diese Aktion wird jährlich immer am vorletzten Samstag im Oktober durchgeführt, weil man nicht mit Halloween kollidieren will. Bilder sind wieder in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2013 - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;zu finden.",
      "date": "1382301300"
    },
    {
      "title": "Stammtisch im November fällt aus",
      "content": "Wegen terminlichen Überschneidungen fällt der Stammtisch im November leider aus.",
      "date": "1384981200"
    },
    {
      "title": "Bericht zum lang erwarteten Stammtisch am 31.01.2014",
      "content": "Nachdem unser Stammtisch Ende November leider ausfallen musste, freuten sich die&nbsp; Mitglieder und auch andere auf das gemütliche Zusammensein.\nDie Vorsitzende hatte extra das Kaminzimmer im Kastanienhof reserviert. Mit neuen und alten Gesichtern tauschte man rege alte und neue Geschichten aus. Außerdem entwickelte sich noch so manche Idee für den Faschingsumzug. Das Motto dazu hatte man ja&nbsp; schon beim vorherigen Stammtisch gemeinsam festgelegt. Nach lustigen Stunden trennte man sich zu vorgerückter Stunde und wünschte sich, dass dieser wieder öfter stattfindet.",
      "date": "1394276520"
    },
    {
      "title": "Fassenachtsumzug 2014: Wenn der HGV mitmacht einfach nur die Sonne lacht",
      "content": "Unter dem Motto &quot;Die Gusbacher Schloafhaube&quot; hat unser Verein auch in diesem Jahr am Faschingsumzug des Gusbacher Carneval Club's teilgenommen, der dieses Jahr sein 33. jähriges Jubiläum feiert.\nMit alten Nachthemden, wovon einige sogar fast 100 Jahre alt waren, und ebenso alten hübschen Unterhosen, hatten wir uns verkleidet. Zipfelmützen auf dem Kopf oder Hauben&nbsp; verschönerten das Kostüm. Liebevoll hatten wir ein kleines Bett gebaut mit einem hübschen Paradekissen, die früher immer tagsüber die Betten schmückten und auch nur zur Zierde dienten. Als besonderen Gag hatte man alte Nachttöpfe mit Apfelwein gefüllt und den Zuschauern zum Trinken angeboten, was die meisten aber lieber ablehnten.\nWurfmaterial für die Kinder war ausreichend vorhanden. Kleine Brezeltütchen, dreieckige Gummibärenpäckchen, Plastikbälle, Puffreis, Fruchtkaramellen und nostalgische Schleckmuscheln fanden regen Absatz.\nAllen hat es wieder riesigen Spass gemacht und der Aufwand wurde auch wieder mit einem tollen Pokal belohnt.\nDie Bilder hierzu können natürlich wieder in unserer&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/fassenacht/fassenachtsumzug-2014 - external-link-new-window \"Opens external link in new window\">Galerie</link>&nbsp;angesehen werden.",
      "date": "1394393340"
    },
    {
      "title": "Mitgliederversammlung am 21.03.2014",
      "content": "<strong>Liebe Mitglieder,</strong><br /><strong>hiermit möchten wir Sie herzlich zu unserer Mitgliederversammlung einladen und freuen uns auf Ihr Erscheinen.</strong>\n <strong>Tagesordnung zur Mitgliederversammlung am 21.03.2014 um 19.30 h im Vereinsaal Niederjosbach in der Bezirksstraße</strong>\n<strong>TOP 1:</strong>&nbsp;Begrüßung und Feststellen der Beschlussfähigkeit<br /><strong>TOP 2:</strong>&nbsp;Gedenken an die Verstorbenen<br /><strong>TOP 3:</strong>&nbsp;Verlesen des Protokolls 2013<br /><strong>TOP 4:</strong>&nbsp;Wahl und Übernahme einer/s Versammlungsleiterin/s<br /><strong>TOP 5:</strong>&nbsp;Rechenschaftsbericht der Vorsitzenden<br /><strong>TOP 6:</strong>&nbsp;Rechenschaftsbericht des Kassierers<br /><strong>TOP 7:</strong>&nbsp;Bericht der/des Revisoren/Revisors<br /><strong>TOP 8:</strong>&nbsp;Entlastung des Kassierers / Kassenverwalters<br /><strong>TOP 9:</strong>&nbsp;Entlastung des Vorstandes<br /><strong>TOP 10:</strong>&nbsp;Bildung eines Wahlvorstandes<br /><strong>TOP 11:</strong>&nbsp;Wahl der Revisoren/innen / Kassenprüfer/innen<br /><strong>TOP 12:</strong>&nbsp;Übernahme der Versammlungsleitung durch die Vorsitzende<br /><strong>TOP 13:</strong>&nbsp;Anträge zur Mitgliederversammlung gemäß § 10 Abs 1. der Satzung<br /><strong>TOP 14:</strong>&nbsp;Termine 2014<br /><strong>TOP 15:</strong>&nbsp;Ehrungen<br /><strong>TOP 16:</strong>&nbsp;Verschiedenes",
      "date": "1395081120"
    },
    {
      "title": "Stammtisch am 25.04.2014",
      "content": "Am Freitag den&nbsp;<strong>25.04.2014</strong>&nbsp;um&nbsp;<strong>18:30</strong>&nbsp;h findet der nächste Stammtisch des Niederjosbacher Heimat- und Geschichtsvereins statt, wie gewohnt im&nbsp;<strong>Kastanienhof</strong>&nbsp;Niederjosbach. Wir freuen uns über viele neue und bekannte Gesichter.",
      "date": "1398436080"
    },
    {
      "title": "Sommerfest am 15. Juni",
      "content": "Dieses Jahr brechen wir unsere Tradition einer jährlichen Straßenbegehung und werden uns am 15. Juni im Hof des ehemaligen Gasthauses &quot;Zur Krone&quot; einfinden. Dort möchten wir gemütlich zusammen sitzen und von alten Zeiten erzählen oder erzählen lassen. Auch für das leibliche Wohl ist gesorgt. Und Kuchen der alten Bäckerei Simon ist auch schon bestellt. Außerdem gibt es einige alte Fotoapparate zu besichtigen und vielleicht hat der eine oder andere noch eine alte Sehenswürdigkeit, die er mitbringen und erklären möchte. Danke sagen wir auch allen unseren Helfern und vor allem den netten Bewohnern der &quot;Alten Krone&quot; für ihre Gastfreundschaft.",
      "date": "1401741960"
    },
    {
      "title": "Bericht zum Sommerfest 2014",
      "content": "Am 15.6. war es soweit. Der Heimat- und Geschichtsverein fand sich im Hof des früheren Gasthauses &quot;Zur Krone&quot; ein. Die netten Bewohner hatten freundlicherweise Ihr Anwesen für das Sommerfest des Vereins zur Verfügung gestellt.\nBereits um 11 Uhr ging es los. Viele Neugierige und Freunde des Vereins fanden unter den Schirmen im Hof Platz. Man erzählte von alten Zeiten und früheren Erlebnissen im Gasthaus und im Hof des Anwesens. In gemütlicher Runde saß man zusammen und bestaunte auch die alten Kameras. Später lauschte man dem Vortrag von Engelbert Bouillon, der in einem neuzeitlichen Bademantel von der Entstehung seines Berufszweiges im Frisörhandwerk berichtete.\nZwischendurch bat die Vorsitzende anwesende Bürger ihre Erinnerungen auch den anwesenden Gästen kundzutun. Diese hörten mit Begeisterung zu und konnten auch noch das eine oder andere hinzufügen.\nNachmittags gab es wieder leckeren selbstgebackenen Kuchen von netten Sponsoren. Die Kinder probierten verschiedene Spiele aus und gegen 18 h spazierte man gemütlich nach Hause. Es war wieder eine gelungene Veranstaltung. Auch die Ortsvorsteherin hatte es sich nicht nehmen lassen diese zu besuchen. Der Verein bedankt sich nochmals herzlich bei allen Helfern und Unterstützern und auch Familie Heinz, die dieses Jahr Ihre Toiletten für die Besucher zur Verfügung gestellt hatten.\nUnd zum Schluss meinten alle: Beim Äppelwoi,beim Äppelwoi, do finne mer uns widder ei. Die Bilder zu der Veranstaltung finden Sie wieder in der&nbsp;<link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/sommerfest-2014-1 - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1402578120"
    },
    {
      "title": "Wanderung zum Bremthaler Heimatverein",
      "content": "Der Vorstand freut sich, dass jetzt endlich der Termin für den Besuch des Bremthaler Heimatvereins fest steht. Am Freitag den&nbsp;<strong>22.08.14</strong>&nbsp;um&nbsp;<strong>17 h</strong>&nbsp;kann jeder der möchte mit zum Museum nach Bremthal laufen. Wir treffen uns auf dem Dorfplatz. In Bremthal erwartet uns der Vorsitzende Richard Kaus und weitere Mitglieder, um uns die aktuelle Ausstellung und das Museum zu zeigen. Schon länger war eine solche gemeinsame Besichtigung geplant, bisher waren immer nur einzelne Personen vom Verein bei diversen Bremthaler Aktionen. Im Anschluss verweilen wir noch gemütlich im Restaurant Bacco, bei welchem Plätze reserviert wurden. Auf dem Heimweg gucken wir, wenn gewünscht, auch noch im Emmaus vorbei, um dort noch eine Stärkung für den weiten Heimweg mitzunehmen. Wer nicht laufen kann oder will meldet sich bitte bei der Vorsitzenden, die einen Fahrdienst hierfür organisieren will.",
      "date": "1407955500"
    },
    {
      "title": "Bericht: Wanderung zum Bremthaler Heimatverein",
      "content": "Am 22. August trafen sich wanderfreudige Mitglieder um 17 h am Dorfplatz von Niederjosbach, um endlich den Bremthaler Heimatverein zu besuchen. Auch ein Fahrdienst wurde organisiert, sodass niemand zurückbleiben musste, der den Weg nicht mehr laufen konnte. Nach interessanten Gesprächen unterwegs traf man fast pünktlich beim Bruderverein ein. Dort wurden wir vom Vorsitzenden Richard Kaus erwartet, der uns viel Interessantes über &quot;Bremthal im 1. Weltkrieg&quot;, mit Bildern und Geschichten aus der Vergangenheit, präsentierte. Auch so mancher Gusbacher konnte hier noch mitreden und einiges aus der Erinnerung einbringen. Ganz begeistert waren auch alle Besucher von den vielfältigen Ausstellungsstücken, die ihnen halfen Einblicke in die Geschichten zu bekommen. Danach saß man in gemütlicher Runde und gutem Essen in der Pizzeria Bacco am Rathaus beim Stammtisch zusammen. Auch beim Inhaber gab es einen runden Geburtstag zu feiern, weswegen alle noch in den Genuss eines Freigetränks kamen. Zu später Stunde machte man sich aber auch noch auf den Weg zum Emmaus, um dort auch den versprochenen Besuch abzustatten. Der Grill war leider schon aus, aber es gab noch einen leckeren Wein / ein leckeres Bier zum Abschluss des Abends. Der Heimweg wurde natürlich wieder zu Fuß zurückgelegt. Von allem kam die Resonanz: &quot;Das könnte man öfter machen&quot;. Die Bilder hiervon gibt es selbstverständlich in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/wanderung-zum-bremthaler-heimatverein - external-link-new-window \"Opens external link in new window\">Galerie</link>.",
      "date": "1411302300"
    },
    {
      "title": "Bericht zum Oktoberfest-Umzug 2014",
      "content": "Für den &nbsp;Heimat-und Geschichtsverein war es eine Selbstverständlichkeit am Oktoberfestumzug zum 33 jährigen Jubiläum des Gusbacher Carneval Clubs teilzunehmen.&nbsp;Die Fahne mit dem Logo des Vereins wurde vorne her geschwenkt und die 3 Damen im Dirndl erregten besondere Aufmerksamkeit der Zuschauer. Besonders das jüngste Mitglied des Vereins wurde pausenlos geknipst. Martin Baier fotografierte alle Zugteilnehmer und stellte die Fotos dem Verein freundlicherweise zur Verfügung.&nbsp;Mit viel Spaß und Freude winkte man den Besuchern am Straßenrand zu. Im Anschluss saß man noch gemütlich im Vereinssaal und genoss das Oktoberfestbier und die leckere Weißwurst. Bei zünftiger Musik kam Stimmung auf und man tanzte und schunkelte mit Begeisterung. Eindrücke hiervon sind wieder in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/oktoberfest-umzug-2014 - external-link-new-window \"Opens external link in new window\">Galerie</link> zu finden.",
      "date": "1413219420"
    },
    {
      "title": "Dickworzschnitzen am 18. Oktober",
      "content": "Endlich ist es wieder soweit. Das alljährliche Dickworzschnitzen für die großen und kleinen Kinder steht an. Am Samstag den 18.10.14 um 14 h trifft man sich wieder im Hof der Familie Kilb, Eppsteiner Straße 16. Alle Kinder ab 8 Jahren können/dürfen alleine kommen, bei den&nbsp;Jüngeren möchte bitte ein Erwachsener zum Helfen mitkommen. Auch das Deutsche Rote Kreuz kommt wieder mit Rettungswagen. Für den&nbsp;Fall, dass sich jemand wider Erwarten verletzen sollte, sind die Fachleute vor Ort. Und wie jedes Jahr werden alle Dickworzköpp mit den Gestaltern fotografiert und man darf diese dann mit nach Hause nehmen. Dort kann man sie vor die Haustür setzten, das erschreckt dann die Besucher. Oder man setzt Sie auf die Terrasse oder den Balkon. Mit einem Teelicht oder einer Kerze können sie dann im Dunkeln&nbsp;<span style=\"line-height: 1.42857143;\">leuchten. (Werden davon aber innen ganz schwarz).</span>",
      "date": "1413219540"
    },
    {
      "title": "Alles neu im November",
      "content": "<div>Nach mittlerweile 7 Jahren erhält die Webseite des Niederjosbacher Heimat- und Geschichtsvereins, neben dem Wechsel des Unterbaus, zum ersten Mal auch einen neuen Anstrich. Strukturell ist möglichst viel gleich geblieben, um sich weiterhin wie gewohnt zurechfinden zu können. Lediglich einige Punkte wurden gruppiert, welche in den Ausklapp-Menüs (Pfeil nach unten) der Navigationsleiste untergebracht sind.</div>\n<div></div>\n<div>Ein besonderes Highlight ist die vollständige Kompatibilität mit mobilen Endgeräten wie Smartphones und Tablets. Hierbei kann das Navigationsmenü über eine nur auf diesen Geräten sichtbare Schaltfläche (3 übereinanderliegende Linien) ausgeklappt werden. Die Wechselbilder auf der Startseite wurden ebenfalls überarbeitet und lassen die Gusbacher Ecken besser zur Geltung kommen, Im Gegensatz zu dem vorherigen &quot;schmalen Streifen&quot; der alten Webseite. Betrachtet man die Startseite auf einem Smartphone, so sieht man sogar noch mehr von den Bildern. Probieren Sie es einfach einmal aus! Die Termine sind ebenfalls noch vorhanden und werden weiterhin gepflegt. Wir haben versucht, diese etwas übersichtlicher darzustellen. Zusätzlich zur Veranstaltung wird nun auch der Verein angezeigt, zu dem die Veranstaltung gehört.</div>\n<div></div>\n<div>Die Galerie bekam eine Runderneuerung. Es wurden noch einmal alle Bilder aus den alten Galerien neu rausgesucht, bearbeitet und in wesentlich größerer Auflösung abgelegt. Die geringe Auflösung der Bilder, wie es auf der alten Seite der Fall war, ist heutzutage nicht mehr zeitgemäß. Auf mobil lassen sich die Bilder komfortabel anschauen. (Tipp: Vorzugsweise im &quot;Landscape&quot;-Modus betrachten)Die Artikel unter &quot;Aktuelles&quot; wurden vollständig von der alten Seite übernommen.&nbsp;</div>\n<div></div>\n<div>Noch ist nicht alles perfekt, Kritik und Verbesserungsvorschläge nehmen wir daher gerne dankend an. Dies kann wie gewohnt z.B. über das Kontaktformular geschehen. Zukünftig wird es sicher noch einige Fehlerbehebungen, Änderungen und Ergänzungen geben. Vor allem wird inhaltlich noch einiges ergänzt werden. Dies wird noch angekündigt, sobald die Inhalte aufbereitet wurden.</div>\n<div>Doch nun wünschen wir Ihnen weiterhin viel Spaß auf unserer Webseite und hoffen, dass Sie sich problemlos zurechtfinden können.</div>\n<div></div>\n<div>Die neue Webseite basiert auf folgenden Technologien (für Technik-Interessierte):</div>\n<div><ul><li><span style=\"line-height: 1.42857143;\"><link http://typo3.org - external-link-new-window \"Opens external link in new window\">Typo3 6.2</link></span></li><li><span style=\"line-height: 1.42857143;\"><link http://getbootstrap.com - external-link-new-window \"Opens external link in new window\">Bootstrap 3.1</link></span></li><li><span style=\"line-height: 1.42857143;\"><link http://sass-lang.com - external-link-new-window \"Opens external link in new window\">Sass</link></span></li></ul></div>",
      "date": "1415396880"
    },
    {
      "title": "Riesenspaß beim Dickworzschnitzen 2014",
      "content": "Die Sonne strahlte, genau wie&nbsp; die Gesichter der Kinder, die sich schon das ganze Jahr auf das Schnitzen eines (oder mehrerer) Dickworzköpp freuten. Bereits am Freitag suchten einige Kinder im Hof der Familie Kilb nach den hier nur noch selten angebauten Futterrüben. Ei der Daus, da standen noch keine. In den letzten Jahren waren die doch immer schon in einer Ecke im Hof versteckt. Diesmal sollte es aber spannend werden. Erst am Samstagmorgen wurden diese frisch geerntet angeliefert. Dafür bedankt sich der Verein herzlichst bei Bernd Bank. Ohne ihn hätten die Kinder keinen Spass. Die Vorsitzende konnte aber auch einen Bauer aus Erbendem in diesem Jahr erstmals dazu motivieren, 15 Jahre alten Dickworzsamen zu säen und es kamen sogar brauchbare Rüben dabei heraus. Bisher kannten die Kinder nur orange, jetzt habe es auch gelbe und rote davon.<br />Der Obst- und Gartenbauverein spendete den leckeren selbst gekelterten Apfelsaft und einige vom Team des Gusbacher Scheeserennens sorgten für die Schnitz- und Sitzbänke.<br />\nAuch waren sie mit Eifer dabei den Kindern zu helfen und selbst einen Dickworzkopp zu schnitzen. Auch Familie Kilb freut sich, wie der Verein, jedes Jahr auf dieses Ereignis und darüber, dass man das schön gelegene Anwesen nutzen darf, ist das doch auch immer mit Arbeit verbunden. Dieses Mal gab es auch wieder viele neue Kinder, die einfach dabei sein wollten. Aus Niedernhausen, vom Neubaugebiet Hollergewann und von Massenheim war man angereist. Die Tische lagen voll mit Dickworzspänen. Einige Mutige versuchten auch das Viehfutter und waren erstaunt, dass es sogar schmeckte. Nachdem der Kopp ausgehöhlt war, ritzte man ihm mit einem Messer ein Gesicht und schnitt das dann aus. Der eine liebte runde Nasen, der andere dreieckige. Und da es in diesem Jahr Schaschlikstäbchen gab, bekamen die Dickworz auch Haare oder Bärte. &nbsp;<br />\nMit Verspätung traf der Rettungswagen des Deutschen Roten Kreuzes ein, der leider um kurz vor 14 h zu einem Notfall ausrücken musste. Trotzdem lassen sich Stephan Racky und seine Frau es sich nicht nehmen, dabei zu sein. In Sekundenschnelle rannten die Kinder in das Wageninnere und ließen sich die Geräten und deren Funktionen erklären. Besonderen Spass machte auch allen, dass sie sich auf die Liege legen dürften und damit im Hof hin und her gefahren wurden. Nachdem es dann auch noch zu einem Sturz eines Kindes mit Rollerskates kam, erfolgte auch sofort die professionelle Verarztung. Glücklicherweise war aber nichts gebrochen. Nur ein blauer Fleck blieb zurück. <br />\nLeider müssten einige Kinder früher gehen, weil sie am Krippenspiel der Kirche mitmachen und der Termin unglücklicherweise auf Samstag 15 h festgelegt wurde.<br />Ihren Dickworzkopp haben sie aber lieber gleich mit dort hin genommen, damit ihn die anderen Mitspieler auch bewundern konnten. <br />\nUnd da es in diesem Jahr den Nachschub vom Erbenheimeer Bauer Schaab gab, freuten sich einige Kinder, noch eine Futterrübe mit nach Hause nehmen zu können und weiter zu schnitzen.<br />Der Vorstand freut sich, dass es allen gefallen hat und sie mit Spass dabei waren und dankt allen Helfern / Unterstützern ganz, ganz herzlich. Bilder sind wieder in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2014 - external-link-new-window \"Opens external link in new window\">Galerie</link> zu finden.<br />&nbsp;",
      "date": "1415310300"
    },
    {
      "title": "Stammtisch am Freitag (14.11.2014)",
      "content": "Am kommenden Freitag (14.11.2014) findet um 18:30h wieder unser Stammtisch statt. Wie üblich werden wir uns im Kastanienhof treffen. Dieses Mal haben wir sogar wieder das Kaminzimmer für uns. Auf eine rege Beteiligung freuen wir uns sehr.",
      "date": "1415860620"
    },
    {
      "title": "Der Schnee ist da!",
      "content": "Mit etwas Verspätung und leider nicht pünktlich zu Weihnachten wurde Gusbach nun unter einer Schneedecke begraben. Auch im letzten Jahr schon hat es ordentlich geschneit. Einige Impressionen diesen und letzten Jahres sind nun in der Galerie zu finden. Außerdem gibt es auf der Startseite bei den Wechselbildern einen kleinen Vorgeschmack hierzu. Wer also gerade nicht vor die Tür möchte um unser verschneites Dorf zu erkunden kann dies nun auch virtuell tun.\n<span style=\"line-height: 1.42857143; background-color: rgb(255, 255, 255);\"><link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/gusbach-ueber-die-jahre/winter-2013 - external-link-new-window \"Opens external link in new window\">Galerie &quot;Winter 2013&quot;</link></span><br /><span style=\"line-height: 1.42857143; background-color: rgb(255, 255, 255);\"><link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/gusbach-ueber-die-jahre/winter-2014 - external-link-new-window \"Opens external link in new window\">Galerie &quot;Winter 2014&quot;</link></span>\n Der Heimatverein wünscht allen einen guten Rutschs ins Jahr 2015!",
      "date": "1419857700"
    },
    {
      "title": "Schulgeschichte als PDF",
      "content": "Einige werden sich noch an den Vortrag von Hans Jungels zur Schulgeschichte Niederjosbachs erinnern. (<link http://heimatverein-niederjosbach.de/aktuelles/beitrag/vortrag-zur-schulgeschichte-von-niederjosbach-am-03-oktober/ - external-link-new-window \"Opens external link in new window\">Ankündigung des Vortrags</link>) Nun kann all dies noch einmal nachgelesen werden. Herr Jungels war so freundlich, uns den Inhalt des Vortrags zur Verfügung zu stellen. Vielen Dank dafür!\nWir haben hierzu eine PDF Datei hochgeladen. (ca. 4 MB) Zu finden ist diese im Menü unter <link 22 - internal-link \"Opens internal link in current window\">&quot;Niederjosbach&quot; &gt; &quot;Geschichte der Schule&quot;</link>.",
      "date": "1419859500"
    },
    {
      "title": "Entstehung: Neubaugebiet Hollergewann",
      "content": "In der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/gusbach-ueber-die-jahre/neubaugebiet-hollergewann - external-link-new-window \"Opens external link in new window\">Galerie</link> befinden sich jetzt auch Bilder des Neubaugebietes Hollergewann, welche unser Mitglied Simon van Staveren freundlicherweise extra für uns fotografiert hat. Von 2011 bis 2014 hat er immer mal wieder bei seinen Spaziergängen den Anfang und den Werdegang festgehalten. Der Vorstand bedankt sich herzlich für seine Mühe.",
      "date": "1419861480"
    },
    {
      "title": "Mitgliederversammlung am 20.03.2015 um 19:30h",
      "content": "<p class=\"p1\"><span class=\"s1\">Der Niederjosbacher Heimat- und Geschichtsverein möchte auf seine Mitgliederversammlung</span></p>\n<p class=\"p1\"><span class=\"s1\">am <span style=\"font-weight: bold;\">20.03.2015</span> um <span style=\"font-weight: bold;\">19:30h</span> im Vereinssaal Niederjosbach hinweisen und hofft auf zahlreiche</span></p>\n<p class=\"p1\"><span class=\"s1\">Teilnehmer.</span></p>\n<p class=\"p1\">&nbsp;</p>\n<h4><span class=\"s1\">Tagesordnung:</span></h4>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 1:&nbsp; Begr</span><span class=\"s2\">üß</span><span class=\"s1\">ung und Feststellen der Beschlussf</span><span class=\"s2\">ä</span><span class=\"s1\">higkeit</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 2:&nbsp; Gedenken an die Verstorbenen</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 3:&nbsp; Verlesen des Protokolls 2014</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 4:&nbsp; Wahl und </span><span class=\"s2\">Ü</span><span class=\"s1\">bernahme einer/s Versammlungsleiterin/s</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 5:&nbsp; Rechenschaftsbericht der Vorsitzenden</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 6:&nbsp; Rechenschaftsbericht des Kassierers</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 7:&nbsp; Bericht der/des Revisoren/Revisors</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 8:&nbsp; Entlastung des Kassierers / Kassenverwalters</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP&nbsp; 9:&nbsp; Entlastung des Vorstandes</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 10: Bildung eines Wahlvorstandes</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 11: Wahl einer/s Beisitzer/in/s<br />Wahl der Revisoren/innen /<br />Wahl derKassenpr</span><span class=\"s2\">ü</span><span class=\"s1\">fer/innen</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 12: </span><span class=\"s2\">Ü</span><span class=\"s1\">bernahme der Versammlungsleitung durch die Vorsitzende</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 13: Anträge zur Mitgliederversammlung gemäß § 10 Abs 1. der Satzung</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 14: Termine 2014</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 15: Ehrungen</span></p>\n<p class=\"p1\"><span class=\"s1\">TOP 16: Verschiedenes</span></p>\n<p class=\"p1\">&nbsp;</p>\n<p class=\"p2\"><span style=\"line-height: 1.42857143;\"><span style=\"font-style: italic;\">Für den Vorstand</span><br /></span><span style=\"font-style: italic; line-height: 1.42857143;\">Ulrike Jungels-Litzius, Vorsitzende</span></p>",
      "date": "1425412320"
    },
    {
      "title": "Stammtisch am Freitag (24.04.2015)",
      "content": "Am kommenden Freitag (24.04.2015) findet um 18:30h unser nächster Stammtisch statt. Wie gewohnt im Kastanienhof und vielleicht sogar wieder im Kaminzimmer. Auf eine rege Beteiligung freuen wir uns sehr.",
      "date": "1429563840"
    },
    {
      "title": "Sommerfest am 28.06. ab 11 h",
      "content": "Das diesjährige Sommerfest unseres Vereins findet am 28.06.2015 ab 11 h im Hof des alten Gasthauses „Zum grünen Tal&quot; statt. Als ein besonderes Highlight wird es Live-Musik einer jungen Eppsteiner Band geben. Außerdem wird gezeigt wie Butter hergestellt wird. Für das leibliche Wohl ist selbstverständlich gesorgt.",
      "date": "1434314640"
    },
    {
      "title": "Bericht zum Sommerfest 2015",
      "content": "<p class=\"Body1\">Am <span style=\"font-weight: bold;\">Sonntag den 28.06.</span> startete das Sommerfest des Heimatvereins bei herrlichem Wetter.&nbsp;<span style=\"line-height: 1.42857143;\">Bei interessanten Gespr</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">chen sa</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ß</span><span style=\"line-height: 1.42857143;\"> man gem</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">tlich im Hof des fr</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">heren Gasthauses <span style=\"font-weight: bold;\">&quot;Zum gr</span></span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS'; font-weight: bold;\">ü</span><span style=\"line-height: 1.42857143;\"><span style=\"font-weight: bold;\">nen Tal&quot;</span> zusammen. Trotz der vielen sonstigen Veranstaltungen in der Umgebung war das Fest sehr gut besucht.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"line-height: 1.42857143;\">Besondere Begeisterung fand das gemeinsame Herstellen von Butter und Frischk</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">se mit <span style=\"font-weight: bold;\">Irmtraud Jungels</span>, der Schwester der Vorsitzenden. Die kleinen und gro</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ß</span><span style=\"line-height: 1.42857143;\">en Kinder waren eifrig dabei die Butter zu sch</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">tteln und freuten sich </span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">ber den Frischk</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">se, den sie mit selbst ausgesuchten, geschnittenen Kr</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">utern hergestellt haben. Der eine wollte lieber Schnittlauch, der andere Dill, der n</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">chste B</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">rlauch</span><span style=\"line-height: 1.42857143;\">. </span><span style=\"line-height: 1.42857143;\">Jeder durfte sich diesen dann mit nach Hause nehmen. Auch unsere Ortsvorsteherin verfolgte die Vorstellung mit riesigem Interesse. Um 15 h startete dann die lange erwartete Musik unserer jungen K</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">nstler. Die Eppsteiner Band, die schon verschiedentlich in der Talkirche spielte, zeigte ihr K</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ö</span><span style=\"line-height: 1.42857143;\">nnen.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"font-weight: bold;\"><span style=\"line-height: 1.42857143;\">Jannis Kre</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ß</span></span><span style=\"line-height: 1.42857143;\"> sa</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ß</span><span style=\"line-height: 1.42857143;\"> am Keybord, <span style=\"font-weight: bold;\">S</span></span><span style=\"font-weight: bold;\"><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ö</span><span style=\"line-height: 1.42857143;\">ren Schl</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span></span><span style=\"line-height: 1.42857143;\"><span style=\"font-weight: bold;\">ter</span> am Schlagzeug, <span style=\"font-weight: bold;\">Timo Litzius</span> spielte E-Gitarre, <span style=\"font-weight: bold;\">Laura Mutke</span> spielte Akustikgitarre und <span style=\"font-weight: bold;\">Nadine Kre</span></span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS'; font-weight: bold;\">ß</span><span style=\"line-height: 1.42857143;\">&nbsp;</span><span style=\"line-height: 1.42857143;\">bet</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">tigte sich als S</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">ngerin.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"line-height: 1.42857143;\">Sie spielten melodi</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ö</span><span style=\"line-height: 1.42857143;\">se Pop und Rockmusik, die bei den Zuschauern sehr gut ankam.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"line-height: 1.42857143;\">Diese verlangten noch eine Zugabe, die gerne gegeben wurde.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"line-height: 1.42857143;\">Die Vorsitzende bedankte sich im Namen des Vereins und der G</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">ste f</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">r die tolle Vorf</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">hrung. Auch begr</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">üß</span><span style=\"line-height: 1.42857143;\">te sie den Ehrenvorsitzenden des Heimatvereins <span style=\"font-weight: bold;\">Hans Jungels</span>, dem k</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">rzlich das Bundesverdienstkreuz verliehen worden war, gratulierte ihm im Namen des Vorstandes und bedankte sich f</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">r seine Unterst</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">tzung. </span><span style=\"line-height: 1.42857143;\">&nbsp;</span><span style=\"line-height: 1.42857143;\">Auch <span style=\"font-weight: bold;\">Auguste Frangl</span> war unter den G</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">sten und konnte </span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ü</span><span style=\"line-height: 1.42857143;\">berredet werden ein paar Mundartgedichte vorzutragen, die ebenfalls gro</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ß</span><span style=\"line-height: 1.42857143;\">en Anklang fanden.</span><span style=\"line-height: 1.42857143;\"> </span><span style=\"line-height: 1.42857143;\">Es war wieder eine gelungene Veranstaltung, die den G</span><span style=\"line-height: 1.42857143; font-family: 'Arial Unicode MS';\">ä</span><span style=\"line-height: 1.42857143;\">sten noch lange in Erinnerung bleiben wird. Einige Bilder dazu sind wieder in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/veranstaltungen/sommerfest-2015 - external-link-new-window \"Opens external link in new window\">Galerie</link> zu finden.&nbsp;</span></p>\n<p class=\"Body1\"></p>",
      "date": "1436727840"
    },
    {
      "title": "Dickworzschnitzen 2015 am 24.10.2015",
      "content": "Auch in diesem Jahr findet wieder das traditionelle Dickworzschnitzen des Niederjosbacher Heimat- und Geschichtsvereins statt. Am <strong>24.10</strong>. ab <strong>14</strong> <strong>Uhr</strong> geht es los. Freundlicherweise hat sich Familie Kilb in der <strong>Eppsteiner Straße 16</strong> wieder bereiterklärt, ihren Hof hierfür zur Verfügung zu stellen. Die Dickworz sind gut gewachsen und werden an diesem Wochenende geerntet, damit sie dann wieder mit hübschen und auch häßlichen Gesichtern von den Kindern gestaltet werden können.\nKinder ab 8 Jahren können alleine kommen, die Jüngeren bitte mit einer Begleitperson. Wer möchte, kann gerne sein eigenes Schnitzwerkzeug mitbringen. Das <strong>Deutsche Rote Kreuz</strong> wird auch wieder dabei sein. Wir sind gespannt, welche Überraschung Herr Stephan Racky und Frau dieses Jahr parat haben. Wie immer kann man einen Kaffee oder einen warmen Orangensaft genießen. Termin notieren und auf geht's zum Schnitzen, einer alten Gusbacher Tradition der Kinder, die früher kaum Spielzeug hatten und sich deswegen im Stall mit den Futterrüben für das Vieh vergnügten. Jeder darf seine Kunstwerke mit nach Hause nehmen und dort einen schönen Platz auf dem Balkon oder vor der Haustür suchen. Wenn man sich den Termin für künftige Jahre vormerken möchte: Immer am vorletzten Samstag im Oktober findet das Dickworzschnitzen statt.\nEs werden sogar Erwachsene dabei erwischt, wie sie sich mit Begeisterung ein und manchmal auch 2 Dickworzköppe gestalten. Zum Schluß wird immer ein Foto der verschiedenen Dickworzgesichter gemacht, die dann für das Folgejahr mit im Plakat auftauchen.&nbsp;",
      "date": "1444558740"
    },
    {
      "title": "Bericht zum Dickworzschnitzen 2015",
      "content": "<p class=\"MsoNormal\">Am Samstag den <span style=\"font-weight: bold;\">24.10.2015</span> eilten die Kinder wieder zum traditionellen Dickworzschnitzen des Niederjosbacher Heimat- und Geschichtsvereins. <span style=\"font-weight: bold;\">80 Futterrüben</span> hatte die Vorsitzende von einem Bauer in Erbenheim organisiert. Diese hat sie im Frühjahr gesät, immer mal wieder gehackt und schließlich im Herbst geerntet. Leider war der Sommer zu trocken, weswegen einige Rüben aufgeplatzt waren. Das tat den Kindern aber keinen Abbruch. Sie fanden das originell. Pünktlich um <span style=\"font-weight: bold;\">14 Uhr</span> stürmten sie den <span style=\"font-weight: bold;\">Hof der Familie Kilb</span>, die ihn freundlicherweise wieder zur Verfügung gestellt hat. Ca. <span style=\"font-weight: bold;\">40 Kinder</span> und genauso viele Erwachsene, ließen es sich nicht nehmen, der alten Tradition zu frönen. Mit Begeisterung, Ausdauer und neuen Ideen entstanden wieder urige „Dickworzköpp“. Für den Hunger gab es kleine Brezeln und leckeren Apfelstreuselkuchen, den uns wieder Anneliese Fleischhacker gespendet hat. Vielen Dank hierfür! Unser Mitglied <span style=\"font-weight: bold;\">Pit Jungels</span> hat mit den Kindern frischen Most hergestellt, wovon diese genauso begeistert waren wie die Erwachsenen. Der Most hat dann auch gleich dankbare Abnehmer gefunden. <span style=\"font-weight: bold;\">Silke und Stephan Racky</span> kamen mit dem nagelneuen Rettungswagen des Deutschen Roten Kreuzes, der erst drei Tage vorher in Aurich abgeholt wurde. Unzählige Male erklärte er den Kindern und auch einigen Jugendlichen und Erwachsenen das Innenleben des Rettungswagens. Auch wenn es ein bedeckter und nicht ganz so warmer Tag war, war der Andrang riesig. Alle freuen sich auf das nächste Jahr. Eindrücke dieser Veranstaltung sind selbstverständlich wieder in der <link http://heimatverein-niederjosbach.de/galerie/yag/yag-gallery/ItemList/submitFilter/dickworzschnitzen/dickworzschnitzen-2015 - external-link-new-window \"Opens external link in new window\">Galerie</link> zu finden.</p>",
      "date": "1447010340"
    },
    {
      "title": "Stammtisch am 13.11.2015",
      "content": "Am kommenden Freitag den <span style=\"font-weight: bold;\">13.11.2015</span>&nbsp;findet um <span style=\"font-weight: bold;\">18:30h</span> unser nächster Stammtisch wie gewohnt im <span style=\"font-weight: bold;\">Kastanienhof</span> statt. Auf eine rege Teilnahme freuen wir uns sehr!",
      "date": "1447010580"
    },
    {
      "title": "Adventsmarkt am 06.12.2015",
      "content": "Am Sonntag den <span style=\"font-weight: bold;\">06.12.2015</span> findet von <span style=\"font-weight: bold;\">11-18 h</span> in Niederjosbach auf dem <span style=\"font-weight: bold;\">Dorfplatz</span> der Adventsmarkt statt, an dem sich alle Niederjosbacher Vereine beteiligen. Diese bieten verschiedene Speisen und Getränke an. Die Kinderbelustigung übernimmt die Feuerwehr. Der Heimatverein selbst bietet selbst gebastelte Fröbelsterne, Lebkuchen, Likör, Schnaps und Marmelade vom Hofgut Erbenheim. Der Vereinsring freut sich auf viele Besucher.",
      "date": "1449262860"
    },
    {
      "title": "Neue Rubrik \"Gedichte & Erzählungen\"",
      "content": "<div>Auf unserer Webseite präsentieren wir ab sofort eine neue Rubrik, welche sich mit &quot;Gedichte &amp; Erzählungen&quot; von Gusbachern befasst.&nbsp;<span style=\"line-height: 1.42857;\">Jeder kann einen Teil hierzu beitragen. Den Anfang macht <span style=\"font-weight: bold;\">Erich Gruber</span> mit seiner <link 23 - internal-link-new-window \"Opens internal link in new window\">&quot;Homage an Gusbach&quot;</link>.</span></div>",
      "date": "1450564260"
    },
    {
      "title": "Mitgliederversammlung am 18.03.2016",
      "content": "<div>Der Niederjosbacher Heimat- und Geschichtsverein möchte auf seine Mitgliederversammlung</div>\n<div>am <span style=\"font-weight: bold;\">Freitag den 18.03.2016 um 19:30h im Vereinssaal Niederjosbach</span> hinweisen und hofft auf zahlreiche</div>\n<div>Teilnehmer.</div>\n<div></div>\n<div>Tagesordnung:</div>\n<div></div>\n<div>TOP &nbsp;1: Begrüßung und Feststellen der Beschlussfähigkeit</div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;2: Gedenken an die Verstorbenen</span></div>\n<div>TOP &nbsp;3: Verlesen des Protokolls 2015</div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;4: Wahl und Übernahme einer/s Versammlungsleiterin/s</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;5: Rechenschaftsbericht der Vorsitzenden</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;6: Rechenschaftsbericht des Kassierers</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;7: Bericht der/des Revisoren/Revisors</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;8: Entlastung des Kassierers / Kassenverwalters</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP &nbsp;9: Entlastung des Vorstandes</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 10: Bildung eines Wahlvorstandes</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 11: Wahl des Vorstandes / der Beisitzer/innen</span></div>\n<div></div>\n<div>TOP 12: Wahl der Revisoren/innen / Kassenprüfer/innen</div>\n<div><span style=\"line-height: 1.42857;\">TOP 13: Übernahme der Versammlungsleitung durch die Vorsitzende</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 14: Anträge zur Mitgliederversammlung gemäß § 10 Abs 1. der Satzung</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 15: Termine 2016</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 16: Ehrungen</span></div>\n<div><span style=\"line-height: 1.42857;\">TOP 17: Verschiedenes</span>\n</div>\n<div></div>\n<div>Für den Vorstand Ulrike Jungels-Litzius, Vorsitzende</div>",
      "date": "1455378000"
    },
    {
      "title": "Termine 2016",
      "content": "Die Termine des Jahres 2016 aller Niederjosbacher Vereine sind nun auch bei uns vollständig eingetragen. Falls etwas fehlt oder falsch ist, bitten wir um eine kurze Info. (<link 9 - internal-link \"Opens internal link in current window\">Kontaktformular</link>)",
      "date": "1455476160"
    },
    {
      "title": "Erinnerung: Stammtisch am Freitag",
      "content": "Am kommenden Freitag den <span style=\"font-weight: bold;\">15.04</span>., dieses mal schon um <span style=\"font-weight: bold;\">18 Uhr</span>, findet der nächste Stammtisch des Vereins im <span style=\"font-weight: bold;\">Kastanienhof Niederjosbach</span> statt. Wir freuen uns auf rege Teilnahme und den Austausch vieler alter und neuer Geschichten!",
      "date": "1460391360"
    },
    {
      "title": "Einladung von Bremthaler HGV zu Vortrag über Heimat",
      "content": "Der Niederjosbacher Heimat - und Geschichtsverein wurde von seinem Bruderverein aus Bremthal für den <span style=\"font-weight: bold;\">22.04.</span> zu einem interessanten Vortrag zur Heimat ins <span style=\"font-weight: bold;\">Emmaus</span> eingeladen. Beginnen wird das Ganze um <span style=\"font-weight: bold;\">19:30 h</span>. Wer uns dort hin begleiten möchte, meldet sich bitte bei der Vorsitzenden, sodass Fahrgemeinschaften gebildet werden können.",
      "date": "1460486640"
    }
  ]
}